{
    "intro": "Wrocław ist eine freundliche Stadt, besonders für die Studenten und junge Menschen.In schwierigen Situationen können Ihnen Informationen behilflich sein, welche die Breslauer Polizisten Ihnen gerne mitteilen. Die Applikation ist für alle Personen, die sich besonders um ihre Sicherheit kümmern wollen. Wie überall, können auch in Wrocławschwierige Situationen vorkommen. Deswegen laden wir Sie dazu ein, einige Ratschläge, die behilflich sein können,zur Kenntnis zu nehmen:",
    "advice": [
        {
            "id": 1,
            "text": "Immer dann, wenn Sie Bargeld aus dem Geldautomaten abheben, schützen Sie Ihre Geheimzahl (PIN). Am besten ist es, die PIN-Tastatur beim Eingeben der Nummer immer mit einer Hand abzuschirmen, damit sie ein potentieller Täter nicht erspähen kann. Die ausgezahlten Banknoten sollen Sie nicht vor Augen anderer nachzählen."
            
        },
        {
            "id": 2,
            "text": "In den öffentlichen Verkehrsmitteln (in den Strassenbahnen und in den Büssen)gibt es Videoüberwachung. Falls etwas Beunruhigendes passiert, teilen Sie das dem Straßenbahn- bzw. dem Busführer mit. Er kann dann entsprechend reagieren, wenn Sie Hilfe brauchen,oder er kann Ihnen helfen, die entsprechende Haltestelle zu finden."
        },
        {
            "id": 3,
            "text": "Wenn Sie am Abend ausgehen, richten Sie Ihre Wandelroute so ein, dass sie entlang größeren und beleuchteten Straßen verläuft. Dunkle Innenhöfe bzw. Fußgängertunnel können Siemit etwas überraschen. Nach Möglichkeit spazieren Sie nicht allein."
        },
        {
            "id": 4,
            "text": "Beachten Sie, dass alle Mietverträge Ihres Wohnzimmers bzw. Ihrer Wohnungimmer in Papierform geschlossen werden.Sie sollen ein Exemplar des Vertrages für sich behalten.Verlangt der Eigentümer Pfand, sollen Sie eine Bestätigung für das eingezahlte Pfand bekommen, damit Sie keine Schwierigkeiten damit haben, das Pfand zurückzubekommen. Wurde der Mietvertrag für unbestimmte Zeit abgeschlossen, und ist die Miete monatlich zahlbar, kann der Vertrag drei Monate im Voraus aufgekündigt werden, tun Sie das am Ende des Kalendermonats."
        }
    ]
}

