[
    {
        "id": 1,
        "title": "Ich habe meine Papiere verloren ",
        "text": "Wenn Ihre Dokumente verloren gegangen sind, oder wenn sie Ihnen gestohlen worden sind, sollen Sie davon zuständige Institutionen in Kenntnis setzen. Wenn das Zahlungs- oder Kreditkarten sind, sollten Sie sich unabdingbar mit Ihrer Bankanstalt in Verbindung setzenund diese Karten vorbehalten. Sie können auch unter der Telefonnummer 828 828 828 anrufen –das ist eine Infolinie, wo Sie  Ihre Bankkarten vorbehalten können, unabhängig davon, in welchem Kreditinstitut Sie Ihr Konto haben. Wenn Sie Ihren Personalausweis, Ihren  Führerschein, Ihren Reisepass verloren haben, sollten Sie im Prinzip das Organ oder die Institution davon in Kenntnis setzen, welche dieses Dokument ausgestellt hat. Wenn das Dokumente aus Ihrem Vaterland sind, setzen Sie Ihr Konsularamt bzw. Ihre diplomatische Vertretung davon in Kenntnis. Tun Sie das möglichst schnell, damit niemand sich Ihres Dokuments bedienen könnte. Wurden Ihre Dokumente Ihnen gestohlen, teilen Sie das der Polizei mit, dann werden sie in den Polizeisystemen als verloren registriert. Die Anmeldung können Sie an der nächsten Polizeidienststelle machen."
    },
    {
        "id": 2,
        "title": "Diebstahl ",
        "text": "Es ist sinnvoll, wenn man sich um sich kümmert und seine Sachen schützt, damit es zu keinem Diebstahl kommt. Lassen Sie keine Wertgegenstände unbeaufsichtigt und tragen Sie bei sich keine großen Summen von Geld.\nWas sollen Sie tun, wenn Sie aber schon bestohlen worden sind?\nDie Sache soll bei der Polizei angemeldet werden. In diesem Zweck müssen Sie zu der Polizeidienststelle gehen, die wegen Ihres Wohnsitzes und wegen des Ortes, in dem der Diebstahl stattfand, zuständig ist.Die Angaben und die Adresse der zuständigen Polizeidienststelle finden Sie in der Applikation.\nBevor Sie sich zu der Polizeidienststelle begeben, sollen Sie einige notwendige Informationen vorbereiten. Sie sollen nämlich den Tag und die Zeit des Geschehens genau festzulegenversuchen (diese Angaben können automatisch eingespeichert werden, nachdem Sie das KnöpfchenHelp in der Applikation gedruckt hatten). Dann ist die Beschreibung des gestohlenen Gegenstandes vorzubereiten, seine charakteristischen Merkmale, Marke, Model, auch die Seriennummer der Produktion. Falls möglich, geben Sie die Personenbeschreibung des Täters und ggf. die Richtung, aus der er kam oder in welche er ging. Die genaue Bestimmung des Ortes ist deswegen so wichtig, weil die Polizisten dadurch feststellen können, ob diese Gegend überwacht wird."
    },
    {
        "id": 3,
        "title": "Hassverbrechen ",
        "text": "Sind Sie Opfer bzw. Zeuge von rassistischen, fremdenhäßlichen Verhaltensweisen oder des Aufrufs zum Hass,sollen Sie das bei der Polizei unvermeidlich anmelden, auch wenn das alles im Internet stattfand.\nDie Anzeige über die Begehung eines Verbrechens kann mit der genauen Beschreibung des gesamten Vorfalls in Schriftform in der Staatsanwaltschaft. Das kann auch mündlich im Polizeirevier angemeldet werden. Die Strafsache schließt nicht aus, dass man seine Rechte auch auf einem anderen Wege geltend machen kann, darunter auf dem Wege der Entschädigung auf der Grundlage des Zivilrechtes.\nWenn Sie der Hassrede im Internet begegnet sind, bedenken Sie, dass die Fahndungsorgane über verschiedene Möglichkeiten verfügen, die Identität der sich hinter dem Bildschirm seines Computers verbergenden Personen festzustellen. Es ist wichtig, zu verhindern, dass diese Handlungen sich entwickeln, sodass die Situation gefährlich wird.Eine Folge von ernsten Delikten kann die Festnahme des Täters sein, damit er seine Drohungen nicht verwirklicht bzw. seine Gewalt nicht fortsetzt."
    },
    {
        "id": 4,
        "title": "Sexualdelikt ",
        "text": "In Polen wird ein Sexualdelikt,zu welchem die Vergewaltigung gehört, von Amts wegen verfolgt. Die benachteiligte Person brauchtkeinen Antrag auf Verfolgung des Täters zu stellen. Von jedem solchen Fall ist die Polizei zu benachrichtigen, auch wenn jemand anderer die Hilfe braucht. Wahre, einfache Vorsicht kann Ihnen helfen, viele unangenehme Folgen zu verhindern. Hier wird eine Auswahl von Ratschlägen präsentiert, die wir für Sie vorbereitet haben:\n•    Wenn Sie sich in einem Klub unterhalten, lassen Sie Ihren Drinknicht unbeachtet. Jemand kann Ihnen eine Droge in den Drink schütten, auch solche, deren Wirkung darauf beruht, dass Sie für Empfehlungen anderer anfällig werden.\n•    Wenn Sie auf eine Party gehen, sorgen Sie dafür, dass Sie in der Begleitung von Freunden aus- und zurückgehen. Lassen Sie keinen Ihrer Freunde in der Stadt in der Nachtzeitalleine, insbesondere wenn er mit dem Alkohol übertrieben hat. Begleiten Sie diejenigen sicher nach Hause, welche das am meisten brauchen.\n•    Passen Sie auf zufällige Bekanntschaften auf, insbesondere wenn sie nach dem Alkoholkonsum geschlossen werden.\n\nDelikte gegen die sexuelle Freiheit und gegen die Sittlichkeit sind im XXV.Kapitel des polnischen Strafgesetzbuches beschrieben. Von solchen Handlungen sprechen die Artikel von 197 bis 204. Unzulässig ist die Situation, in welcher das Verhalten von jemandem die Tatbestandsmerkmale der beharrlichen Folter, der Diskriminierung wegen des Geschlechts oder der Belästigung erfüllt, auch wenn es sich um einen einmaligen Fall handelt. Reagieren Sie in jeder Situation darauf,wenn jemand Ihre Freiheit einschränkt oderSie erniedrigt.Die Belästigung ist im Artikel 183ades Arbeitsgesetzbuches beschrieben. Falls Zweifel aufkommen, die mit dem Verhalten anderer Personen Ihnen gegenüber verbunden sind, können Sie unter der folgenden Nummer telefonisch anonym Rat einholen:\n600 070 171, 22 621 35 37 – Infolinieder Stiftung Zentrum der Frauenrechte\n800 70 22 22 –Unterstützungszentrum der Stiftung Itaka"
    },
    {
        "id": 5,
        "title": "Andere Delikte ",
        "text": "Jede Situation, in der Sie sich entweder unbequem fühlen, oder in der Sie eine Schade Ihres Namens, Ihrer Gesundheit erlitten haben, und welche als Folge der Handlung einer anderen Person aufgetreten ist  – sollen Sie sich an die Polizei wenden. Wenn Sie sich dessen nicht sicher sind, ob die Situation, mit welcher Sie zu tun haben, Folge einer Straftat ist, lassen Sie sich vom Polizisten beraten, der Ihnendie Hilfe sicherlich nicht absagt.\nIn Polen sind die Normen des Strafrechts im Strafgesetzbuch gesammelt.Die Rechtsvorschriften sind in die folgenden Kapitel eingeordnet:\n•    Straftat gegen das Leben und die Gesundheit,\n•    Straftat gegen die allgemeine Sicherheit,\n•    Straftat gegen die Umwelt,\n•    Straftat gegen die Freiheit, die öffentliche Ordnung, das Vermögen\n•    (...)\nsind nur einige wenige der Kapitel. Außerdem befinden sich die Strafrechtsvorschriften in anderen Gesetzen. Da die auf den ersten Blick sehr kompliziert wirken können–es ist sinnvoll, bei Zweifeln eine vertraute Person, einen Sachverständigen, oder direkt einen Polizisten zu fragen. In jeder Polizeidienststelle, auch in der Nacht, ist der wachhabende Offizier anzusprechen. Die wachhabendenden Offiziere sind erfahrene Polizisten, die Ihnen sicher zuhören und Ihnen raten, was Się in dem gegebenen Fall tun sollen. Eine unentgeltliche Unterstützung oder Hilfe in der englischen Sprache erhalten Sie auch unter der Telefonnummer: ",
        "phone" : "604 535 838",
        "text2" : "Das ist die Nummer von Infolink, das Ausländern Hilfe leistet. "
    },
    {
        "id": 6,
        "title": "Ausweispflicht ",
        "text": "Es kann  passieren, dass Sie von der Polizei ausgewiesen werden. Beachten Sie die Empfehlungen der Polizeibeamten und verhalten Sie sich ruhig dabei.\n•    Sie werden vom Polizisten gebeten, Ihren Personalausweis vorzuzeigen. Wenn Sie Ihren Personalausweis nicht dabei haben, werden Sie alle Personalangaben genau mündlich mitteilen. Ausländische Staatsangehörige sollen noch eine Erlaubnis vorlegen können, die sie zum Aufenthalt auf dem Territorium der Republik Polen berechtigt. In der Praxis reicht dafür der Reisepass aus.\n•    Dann werden Ihre Personalien in den polizeilichen Systemen im Hinblick darauf geprüft, ob Sie eine gesuchte Person sind.\n•    Es kann ja auch passieren, dass der Polizist Sie darum bittet, den Inhalt Ihres Rucksacks bzw. Ihrer Taschen zu zeigen, um zu prüfen, ob Sie bei sich keine gefährlichen Gegenstände oder Gegenstände, die aus einer Straftat stammen, haben.\n•    Führen Sie den Polizisten bezüglich Ihrer Personalangaben nicht irre, weil Sie damit eine strafrechtliche Verantwortlichkeit auf sich nehmen. Denken Sie auch daran, dass die Unmöglichkeit der Feststellung der Identität eine Voraussetzung zu Ihrer Festnahme ist. Es ist also sinnvoll, wahre Angaben zu machen und den Empfehlungen des Polizisten zu folgen."
    },
    {
        "id": 7,
        "title": "Polizeiliche Festnahme ",
        "text": "Der Festgenommene im Strafverfahren hat folgende Rechte:\n•    Recht auf Information über die Ursache der Festnahme und auf Verhör (Art. 244 § 2)(3).\n•    Recht auf Abgabe der Erklärung bzw. auf den Verzicht auf die Erklärungsabgabe in Ihrer Sache (Art. 244 § 3).\n•    Recht auf unverzüglichen Kontakt zu seinem Rechtsanwalt bzw. Rechtsberater und auf das direkte Gespräch mit ihm (Art. 245 § 1).\n•    Ist der Festgenommene der polnischen Sprache nicht in ausreichendem Grade mächtig, hat er Recht darauf, von der unentgeltlichen Hilfe des Dolmetschers und Übersetzers Gebrauch zu machen (Art. 72 § 1).\n•    Recht auf Erhalt des Festnahmeprotokolls (Art. 244 § 3).\n•    Recht auf Benachrichtigung der nächsten Person oder einer anderen genannten Person sowie des Arbeitgebers, der Schule, der Hochschule, des Befehlshabers oder der das Unternehmen des Festgenommenen  verwaltenden bzw. dafür verantwortlichen Person über die Festnahme (Art. 245 § 2, art. 261 § 1, § 2 i §\n•    Über die Festnahme benachrichtigt die Polizei das Organ, das gegen den Festgenommenen ein Verfahren zu einer anderen Sache führt, soweit sie darüber in Kenntnis gesetzt ist (Art. 261 § 2a).\n•    Ist der Festgenommene der polnische Staatsangehörige – das Recht auf Kontakt mit dem Konsularamt bzw. mit dem diplomatischen Vertreter des Staates, dessen Staatsangehörige er ist.\n•    Besitzt er keine Staatsangehörigkeit – Recht auf Kontakt mit dem Vertreter des Staates, in welchem der Festgenommene festen Wohnsitz hat (Art. 612 § 2). Wenn das im Konsularvertrag zwischen Polen und dem Staat vorgesehen ist, dessen Festgenommene Staatsangehörige ist, werden das zuständige Konsularamt bzw. die diplomatische Vertretung über die Festnahme benachrichtigt, ohne dass der Festgenommene das beauftragt hat.\n•    Recht auf Beschwerdeeinlegung beim Gericht auf Festnahme innerhalb von 7 Tagen ab dem Festnahmetag.In der Beschwerde kann gefordert werden, die Begründetheit, die Rechtmäßigkeit und Richtigkiet der Festnahme zu prüfen (Art.246 § 1).\n•    Recht auf sofortige Freilassung, wenn die Gründe der Festnahme aufhörten, zu bestehen, bzw. nach Ablauf von 48 Stunden ab der Festnahme, wenn der Festgenommene in dieser Zeit nicht mit dem Antrag auf vorübergehende Festnahme vors Gericht gestellt wird. Bei Einlieferung in das Gericht wird der Festgenommene freigelassen, wenn ihm innerhalb von 24 Stunden ab der Einlieferung kein Beschluss über die vorübergehende Festnahme überwiesen wird (Art. 248 § 1 i § 2).\n•    Recht auf notwendige medizinische Hilfe."
    },
    {
        "id": 8,
        "title": "Anmeldung des Vorfalls bei der Polizei ",
        "text": "Wenn Sie zur Polizei gehen, um eine Ordnungswidrigkeitsanzeige zu erstatten,vergessen Sie nicht,Ihren Personalausweis mitzunehmen.Die Polizei ist verpflichtet, Anzeigen in der polnischen Sprache anzunehmen.Bereiten Sie sich auch Antworten auf folgende Fragen vor:\n•    Was ist geschehen?\n•    Was ist der Tatort?\n•    Wann fand das Ereignis statt?\n•    Wie verlief das Ereignis?\n•    Was war die Ursache für dieses Ereignis?\n•    Wer nahm an diesem Ereignis teil und wer kann der Täter sein?\n•    Was verwendete der Täter als Tatwaffe?\n\nKennen Sie den Täter nicht, versuchen Sie, sich an möglichst viele Merkmale seiner Person zu erinnern: wie sah er aus,wie alt war er,wie war er angezogen, in welche Richtung ging er und andere wichtige Fakten. Wenn Sie sich die vorerwähnten Fragen überlegen, verkürzt das die Anzeigeannahme und Sie werden sich nicht mehr an der Polizeidienststelle melden müssen, um diese Informationen zu ergänzen.Wenn Sie der polnischen Sprache nicht mächtig sind, können Sie Ihre vertraute Person um Hilfe und um ihre Teilnahme in der Anzeigenannahme bei der Polizei bitten. Das Wichtigste ist, damit Sie sowohl die Fragen des Polizisten verstehen, als auch den Inhalt der zu unterschreibenden Unterlagen verstehen. Eine Ihnen vertraute Person, die Ihnen in der schwierigen Situation hilft, kann Sie auch in der Polizeidienststelle begleiten. Wenn Sie keine vertraute Person haben, zieht die Polizei für Sie einen Dolmetscher zu, der Sachverständiger ist.\n\nSind Sie Unfallgeschädigter, Opfer eines Verbrechens bzw. eines Hassverbrechens in Breslau, können Sie Hilfe eines Rechtsanwalts und eines unter folgenden Telefoninterventionsnummer von WroMigrant bekommen: 604 535 838.\n\nDer Hilfsdienst wird im Rahmen der zwischen dem Präsidenten der Stadt Wrocław und des Bezirksrates der Rechtsanwälte abgeschlossenen Vereinbarung angeboten. Eine Bedingung für die Unterstützung seitens dieses Rates ist die vorherige Anmeldung des Vorfalls bei der Polizei. "
    }
]
