
[
    {
        "id": 1,
        "title": "Meine Pflichten und Rechte als Ausländer in Polen ",
        "text": "Jeder Ausländer und jeder Staatsangehörige der Europäischen Union, der sich in Polen aufhält, hat bestimmte Rechte und Pflichten. Jeder von uns, der in Polen lebt, hat die Rechtsvorschriften wahrzunehmen, die in Polen gelten. Bei doppelter Staatsangehörigkeit einer Person wird sie als Staatsangehörige desjenigen Staates angesehen, dessen Reisepass die Grundlage der Einreise in Polen war.Polizisten haben die Pflicht, Anmeldungen in der polnischen Sprache anzunehmen."
    },
    {
        "id": 2,
        "title": "Führen Sie einen Personalausweis bei sich ",
        "text": "Der englischen Sprache sind die meisten Polizisten dermaßen mächtig, dass sie sich in den grundlegenden Sachen verständigen können. Andere Sprachen können eine Sprachbarriere im ersten Kontakt mit dem Polizisten sein. Ein Identitätsbeweis, in dem die Schreibweise des Vor- und Nachnamens sowie der Geburtstag angegeben ist, wird sicherlich sehr behilflich in der Feststellung Ihrer Personalangaben. Es ist wichtig, zu wissen, dass die Unmöglichkeit der Feststellung der Identität eine Ursache für die Festnahme einer Person ist. [Gesetz über die Ausländer.Art. 288. Der Ausländer ist während seines Aufenthalts auf dem Territorium der Republik Polen verpflichtet, einen gültigen Identitätsbewies sowie Unterlagen bei sich zu führen, welche ihn zum Aufenthalt auf dem Territorium der Republik Polen der Republik Polen berechtigen, falls sie nötig sind. Gesetz über die Ausländer. Art. 465.1.Wer auf Anforderung der dazu berechtigten Organe seinen Identitätsbeweis nicht vorzeigen kann, welcher ihn zum Aufenthalt auf dem Territorium der Republik Polen berechtigt, falls sie nötig sind, wird mit Geldstrafe bestraft."
    },
    {
        "id": 3,
        "title": "Ruhestörung und Nachtruhestörung ",
        "text": "Alle sind sich dessen bewusst, dass das Studentenleben nicht nur aus dem Studium besteht. Ab und zu veranstalten die Studenten eine Party. Manche Partys können sehr laut sein.Das kann für die Nachbarn beschwerlich sein und die Partygänger können entweder eineGeldstrafe oder einen Strafantrag ans Gericht riskieren. Deswegen ist es sinnvoll, die Nachbarn von der geplanten Party in Kenntnis zu setzen, und sie so zu veranstalten, damit sie ihre Ruhe nicht stören wird. Lärm, laute Gespräche, bis zur späten Nacht laut gehörte Musik werden sicherlich nicht gerne gesehen/gehört. Jeder hat das Recht aufs Spiel und darauf, das Leben zu genießen. Dieses Recht endet aber dort, wo das Recht einer anderen Person auf die ruhige Erholung in ihrer Wohnung beginnt.Manche Wohnsiedlungen haben ihre Ordnungen, in denen die Zeit der Nachtruhe festgelegt ist. Gewöhnlich ist das die Zeit von 22:00 Uhr bis 6:00 Uhr."
    },
    {
        "id": 4,
        "title": "Ist der Konsum vom Alkohol in der Öffentlichkeiterlaubt? ",
        "text": "In Polen ist der Konsum vom Alkohol in der Öffentlichkeit, d. h. an den für die Gesamtbevölkerung zugänglichen Stellen, nicht erlaubt.Das bedeutet, dass wir nicht auf den Straßen, Plätzen, in den Parks, in den Verkehrsmitteln, an den Haltestellen und an anderen Stellen, zu denen ein unbegrenzter Zugang besteht, trinken dürfen.Ebenfalls gilt das Verbot für alle Gebäude, in denen der öffentliche Raum angelegt ist, zum Beispiel in Ämtern, auf den Bahn- bzw. Bushöfen oder in Theatern. Die Liebhaber des rechtswidrigen Alkoholkonsums können belehrtwerden, aber sie können auch eineGeldstrafe oder einen Strafantrag ans Gericht bekommen. Alkohol darf überall dort konsumiert werden, wo dies behördlich genehmigt ist. Über solche Genehmigung sollen alle Restaurants, Bars und Klubs verfügen, welche Alkohol anbieten. Sehr populär, insbesondere im Sommer, sind sogenannte „Biergärten“. Die meisten Lokale auf dem Breslauer Altmarkt haben solche Gärten und der Alkoholkonsum ist dort erlaubt.Nicht erlaubt ist es aber, wenn wir möchten, eine Flasche Bier von diesem Biergarten mitzunehmen und mit ihr über den Altmarkt zu wandeln.Dann verstoßen wir gegen die geltenden Vorschriften."
    },
    {
        "id": 5,
        "title": "Dürfen weder elektronische noch gewöhnliche Zigaretten geraucht werden? ",
        "text": "In Polen gilt das Rauchverbot für Tabak in öffentlichen Einrichtungen wie:\n•    Restaurants, Bars, Musik-Klubs,\n•    Schulen und Hochschulen,\n•    Krankenhäuser,\n•    Kinos, Theater, Badeanstalten,\n•    Hotels,\n•    Haltestellen des öffentlichen Verkehrsdienstes,\n•    Bussen und Straßenbahnen,\n•    Sporteinrichtungen,\n•    Kinderspielplätze.\n Das Verbot gilt sowohl für gewöhnliche traditionelle Zigaretten als auch für elektronische Zigaretten. Erwähnt sind hier nur die wichtigsten Punkte.Das vollständige Verzeichnis der Plätze und Einrichtungen, in denen das Rauchverbot gilt, ist im Gesetz über Gesundheitsschutz vom 9.November 1995 veröffentlicht. Das bedeutet, dass das Verbot nur in den in diesem Verzeichnis erwähnten Plätzen und Einrichtungen gilt und dass man eine Zigarette z.B. auf der Straße oder im Park rauchen kann. Außerdem ist Rauchen in speziell dafür bestimmten Räumen  - Raucherzimmern erlaubt, wenn sie sich in Restaurants, Klubs, in Hochschulen oder in anderen Einrichtungen befinden."
    },
    {
        "id": 6,
        "title": "Der Drogenbesitzist in Polen verboten ",
        "text": "Der Besitz der Drogen in jeder Menge ist in Polen verboten. Es besteht keine Grenze, unter der man die verbotenen Substanzen „zum eigenen Gebrauch” besitzen darf. Der Besitz jeder, auch der kleinsten Menge von Drogen, wird als Straftat angesehen.Die vollständige Liste von Rauschmitteln und von Psychopharmaka befindet sich im Anhang zum Betäubungsmittelgesetz vom 29.Juli 2005. Passen Sie gut auf die sogenannten „Designerdrogen” auf, d. h. die Mittel, welche das Ziel haben, den treuesten narkotischen Effekt zu erzeugen. Sie sind besonders schädlich wegen der für die menschliche Gesundheit gefährlichen chemischen Zusammensetzung und wegen seiner unvorhersehbaren Wirkung. Die „Designerdrogen” sind Ursache von vielen Vergiftungen, sogar vom tödlichen Ausgang.Der Besitz von bedeutenden Mengen dieser Mittel, sowie der Handel damitsind eine Straftat. Wenn Ihnen jemand eine unbekannte Substanz anbietet, sagen Sie entschlossen ab, und Sie vermeiden vielleicht viele traurige Konsequenzen."
    },
    {
        "id": 7,
        "title": "Wofür und wann darf ich mit einem Strafzettel bestraft werden? ",
        "text": "Jemand, der die im Ordungswidrigkeitengesetz oder in anderen Gesetzen enthaltenen Vorschriften verletzt, kann mit Bußgeld bestraft werden oder es kann gegen ihn ein Strafantrag ans Gericht übermittelt werden.Am häufigsten geschieht es, dass die Polizisten das Bußgeld für solche Verkehrsdelikte auferlegen wie:\n•    Überschreitung der zulässigen Geschwindigkeit,\n•    Transport ohne Sicherheitsgürtel,\n•    Unpassendes Verhalten gegenüber den Passanten,\n•    Nichtbeachtung der Verkehrampeln.\nBestraft werden ebenfalls gesellschaftlich belastende Übertretungen, u. a.:\n•    der Konsum vom Alkohol an einem gesetzlich unerlaubten Ort,\n•    Verunreinigung einer für die Öffentlichkeit zugänglichen Stelle,\n•    Ruhestörung.\nSie haben das Recht, mit dem Polizisten, der Ihnen eineGeldstrafe auferlegt,  nicht einverstanden zu sein, und die Annahme des Mandats verweigern. In diesem Fall wird ein Strafantrag ans Gericht übermittelt, wo Sie alle Umstände werden erklären müssen, und der Richter entscheidet dann über Ihre Schuld bzw. über Ihre Schuldlosigkeit.\nDie Polizisten erteilen in der Regel die Mandate in Form eines Bußgeldbescheides. Es handelt sich um Mandate, die per Banküberweisung in der Bank bzw. auf der Post auf die im Mandat genannte Kontonummer bezahlt werden.Solch ein Mandat soll innerhalb von 7 Tagen bezahlt werden. Wenn jemand auf dem Territorium Polens (Ausländer) nur vorübergehend bleibt, oder wenn er keinen festen Wohnsitz bzw. Aufenthalt hat, dann erteilt der Polizist einen Bußgeldbescheid. Das bedeutet, dass solch ein Mandat dem Polizisten am Ort der Kontrolle und in der polnischen Währung zu zahlen ist. Manche Polizisten in Wrocław sind mit einem mobilen Zahlungsterminal ausgestattet. Wenn der Bestrafte weder Bargeld bei sich hat, noch Geld im Geldautomaten abheben kann sowie am Terminal zahlen bzw. in der Wechselstube das Geld wechseln –findet das sogenannte beschleunigte Verfahren Anwendung. Der Täter der Übertretung wird festgenommen und ins Gericht geliefert."
        
    },
    {
        "id": 8,
        "title": "Darf ich nach Alkoholkonsum Auto fahren? ",
        "text": "Das Autofahren im betrunkenen Zustand ist in Polen eine Straftat, wenn der Gehalt des Alkohols im Blut den Wert von 0,5 ‰ erreicht oder übersteigt. Ein kleinerer Alkoholgehalt kann für Sie auch eine strafrechtliche Verantwortung bedeuten,denn die Konzentration des Alkohols im Blut von 0,2 bis 0,5 ‰ eine Ordnungswidrigkeit ist. Experimentieren Sie nicht mit den Online-Promillenrechnern und berechnen Sie nicht, welche Menge Alkohol Sie trinken können um noch Auto fahren zu können. Die Konzentration des Alkohols hängt vom Gewicht, vom Geschlecht und von vielen anderen Faktoren ab.Deswegen ist es empfehlenswert, sich an den Grundsatz zu halten „Nach dem Trinken kein Autofahren.”\nWer im betrunkenen Zustand Auto fährt, kann mit der Freiheitsstrafe bis zu 2 Jahren, mit einem hohen Bußgeld und mit dem Verbot des Autofahrens bestraft werden. Bei der hohen Konzentration des Alkohols, das heißt beim Begehen der Ordnungswidrigkeit des Autofahrens im Zustand nach dem Konsum vom Alkohol (von 0,2 bis 0,5 ‰) drohen ebenfalls hohe Strafen. In diesem Fall droht dem Täter das Bußgeld bis zu 5 Tsd. Zloty, Festnahme und der vorübergehende Entzug des Führerscheins.\nEs lohnt sich also nicht, nach dem Alkohol Auto zu fahren. Man soll ebenfalls daran denken, dassdie strafrechtliche Verantwortung bedeutsam steigt, wenn man im betrunkenen Zustand einen Unfall verursacht.\nDer Gehalt des Alkohols im Blut weniger als 0,2 ‰ – der Alkohol wurde konsumiert, aber es liegt weder eine Straftat, noch eine Ordnungswidrigkeit vor; 0,2 – 0,5 ‰ –Zustand nach dem Alkoholkonsum – Ordnungswidrigkeit; über 0,5‰ – Trunkenheit – eine Straftat.\nEbenso wie Sie kein Auto fahren dürfen, wenn Sie unter dem Einfluss des Alkohols oder eines anderen Rauschmittels sind, dürfen Sie weder ein Motorrad noch ein Fahrrad fahren. "
    },
    {
        "id": 9,
        "title": "Was ist WrOPON ",
        "text": "Nach einer feuchtfröhlichen Party kann es passieren, dass Sie eine Zwangsübernachtung im Breslauer Zentrum Hilfestelle für Betrunkene(WrOPON – Wrocławski Ośrodek Pomocy Osobom Nietrzeźwym), ehemalig als Ausnüchterungszelle bekannt, mitmachen. Wenn Sie nach dem Verlassen der Party so betrunken sind, dass Sie mit Ihrem Verhalten eine Gefahr für Sie oder für andere darstellen, wenn Sie zum Beispiel auf dem Bürgersteig umkippen oder auf dem Rasen in der Nähe einer belebten Straße eingeschlafen sind, besonders wenn es draußen eine niedrige Temperatur gibt–können die Funktionäre der Stadtpolizei oder der Polizei Sie an einen sicheren Ort bringen. Sie werden dort ausnüchtern müssen und werden erst dann entlassen. Im WrOPON können Sie landen,wenn Sie sich nach dem Alkoholkonsum aggressiv gegenüber anderen Personen verhalten.Eine Übernachtung im WrOPON kostete im Jahre 2018 304,14 Złoty. Die Zahlung für die Übernachtung ist vor Ort innerhalb von 14 Tagen zu regeln. Nach Verlauf dieser Frist wird ein Vindikationsverfahren eingeleitet."
    },
    {
        "id": 10,
        "title": "Was ist ein Hassverbrechen? ",
        "text": "Wrocław ist eine freundliche und eine geschäftige Stadt. Leider kann es passieren, dass unterschiedliche Personen zu Opfern von Straftaten werden.Jeder Mensch, unabhängig von seiner Herkunft, von seiner Staatsangehörigkeit und von seinem Aufsehen hat das Recht darauf, sich sicher zu fühlen. Und die Polizei sorgt dafür, diese Sicherheit zu erreichen. Sowohl für Ausländer, als auch für polnische Staatsangehörige gelten dieselben Rechtsvorschriften und Schutz. Hassverbrechen können verschiedene Formen annehmen, aber sie finden einen gemeinsamen Nenner –das Begeheneiner Straftat wird in der Regel im Hinblick auf seine Merkmale gewählt, welche sie von anderen unterscheiden. Das können unterschiedliche Gewaltformen sein –die Verletzung der persönlichen Unversehrtheit, die Anwendung von Androhungen und andere Taten, deren Ursache jemandes Andersartigkeit sein kann.\nEs ist empfehlenswert, den Inhalt vom Artikel 257 des Strafgesetzbuches anzuführen: Wer eine Gruppe von Menschen oder eine einzelne Person wegen ihrer Staatsangehörigkeit, wegen ihrer ethnischen, konfessionellen Angehörigkeit oder wegen ihrer Konfessionslosigkeit ihre leibliche Unversehrtheit verletzt, wird mit Freiheitsstrafe bis zu 3 Jahren bestraft.\nDie Ehre des Menschen und der Bevölkerungsgruppen in Polen ist vor der Erniedrigung rechtlich geschützt. Kein Anzeichen des Rassismus, der Fremdenfeindlichkeit werden bagatellisiert, auch wenn das eine Eintragung im Internet betrifft. Alle Hassdelikte sollen bei der Polizei angezeigt werden.In Wrocław gibt es keine Erlaubnis für Hass. Die Stadt Wrocław wirkt diesen Erscheinungen aktiv entgegen."
    },
    {
        "id": 11,
        "title": "Was ist eine unsittliche Ausschreitung? ",
        "text": "Eine unsittliche Ausschreitung ist ein unanständiges Verhalten, das heißt ein Verhalten, das von den angenommenen Verhaltensnormen abweicht. Das können unterschiedliche Verhalten sein: eine zu frivole Entkleidung des Körpers in der Öffentlichkeit, Verrichtung der physiologischen Bedürfnisse vor den Augen der Spaziergänger, Schlafen an der Haltestelle auf eine Weise, die Anstoß bei anderen Personen erregt sowiejede Handlung, die weit von der Norm des sittlichen Verhaltens abweichen.Eine unsittliche Ausschreitung ist eine Ordnungswidrigkeit und dafür wird eine im Gesetzbuch vorgesehene Strafe verhängt.\nDarüber hinaus ist zu beachten, dass es in Wrocławunerlaubt ist, in den städtischen Fontänen zu baden. Die Verwalter der städtischen Überwachung fangen die Liebhaber des Badens im Springbrunnen sehr schnell auf und sie werden ebenso schnell den Gesetzeshütern zugeführt. Die Springbrunnen sind Schmuckeinrichtungen, die nicht als Badeorte benutzt werden dürfen. Das Wasser im Sprungbrunnen kreist im geschlossenen Kreislauf. Deswegen kann dieses Wasser gefährlich für die Gesundheit sein."
    },



    
]

