[
    {
        "id": 1,
        "title": "Я втратив документи",
        "text": "Якщо ви втратите свої документиабо їх вкрали, ви повинні повідомити відповідні установи. Якщо це платіжні та кредитні картки, негайно зв'яжіться зі своїм банком та заблокуйте карти. Ви також можете зателефонувати за номером 828 828 828 - це лінія допомоги, призначена для блокування карт, незалежно від банку, у якому є ваш обліковий запис. Якщо ви втратили посвідчення особи, посвідчення водія, паспорт, ви повинні повідомити орган чи установу, що видав документ, про втрату. Якщо це документи з вашої рідної країни, повідомте консульство або посольство вашої країни. Зробіть це якомога швидше, щоб ніхто не міг скористатись вашим документом. Якщо документи були вкрадені у вас, повідомте поліцію, після чого вони будуть зареєстровані в поліцейських системах як втрачені.Ви можете зареєструвативтратy документiвв найближчому відділенні поліції."
    },
    {
        "id": 2,
        "title": "Крадіжка ",
        "text": "Найкраще робити все, щоб запобігти крадіжці. Не залишайте цінні речі без нагляду, не носiть великі суми грошей з собою. Але що робити, коли крадіжка вже відбулася?\n\nПро це потрібно повідомити поліцію, ви повинні піти в поліцейський пункт з юрисдикцією за місцем крадіжки.\n\nДляполіції варто підготувати кілька необхідних відомостей. По-перше, дата і час події та її місцеположення. Потім підготуйте опис вкрадених речей, їх характеристикy, марку, моделі та, бажано, серійний номер. Якщо можливо, надайте опис злочинця та, можливо, напрямок, з якого він прибув або в якому він пішов. Визначення точного місцеположення крадіжкиє важливим, оскільки поліція може визначити, чи територія моніторується камерами відеоспостереження."
    },
    {
        "id": 3,
        "title": "Злочин ненависті ",
        "text": "У випадку, якщо ви стали жертвою або свідком расистської, ксенофобної або ненависної мови, ви повинні повідомити про це відповідні органи, також якщо все сталося в Інтернеті.\n\nПовідомлення про злочин може бути зроблено в письмовій формі в прокуратуру, точно описуючи весь інцидент. Ви також можете це зробити усно в поліцейському відділенні. Кримінальнa справaне закриває дорогидовідшкодування шкоди, включаючи компенсацію, відповідно до цивільного законодавства.\n\nЯкщо ви зустрічаєте ненависний вислів в Інтернеті, пам'ятайте, що правоохоронні органи мають численні методи ідентифікації людей, котрі ховаються за екраном свого комп'ютера.Важливо не допускати, щоб подібна діяльність розвивалася і ви повинні повідомити про цедо того, як ситуація стане небезпечною. Серйозні злочини можуть призвести до того, що злочинця буде заарештовано."
    },
    {
        "id": 4,
        "title": "Сексуальний злочин ",
        "text": "У Польщі сексуальні злочини, такі як зґвалтування, переслідуються задміністрації. Жертва не зобов’язанаподавати заяву про переслідування злочинця.У будь–якому випадку, будь ласка, повідомте поліцію, також якщо комусь потрібна допомога.\n\nПроста обережність може допомогти вам уникнути багатьох неприємних наслідків. Прочитайте кілька порад, які ми підготували для вас:\n• \tКоли відпочиваєте в клубі, не залишайте свій напій без нагляду. Хтось може додати до нього наркотик, також тaкий, який зробить вас сприйнятливими до команд інших\n• \tПриходячи на вечірку, переконайтеся, що ви виходите та повертаєтеся з друзями. Не залишайте жодного з ваших друзів вночі вмістi, тим більше, якщо ви переборщили з алкоголем. Проведіть в безпеці до дому тих, хто цього найбільше потребує\n• \tСлідкуйте за випадковими знайомствами, особливо якщо вони стаються після вживання алкоголю\n\nЗлочини проти сексуальної свободи та пристойності описані в главі XXV Кримінального кодексу. Статті 197–204 стосуються цього виду вчинку. Неприпустимо також, щоб чиясь поведінка виявляла ознаки постійних домагань, дискримінації за ознакою статі або домагань, навіть якщо це разова справа. Реагуйте щоразу, коли хтось порушує вашу свободу чи принижує. Утиски описані у статті 183a КЗпП. \n\n\nУ разі будь-яких сумнівів, пов’язаних з поведінкою інших людей до вас, ви можете отримати консультацію абсолютно анонімно, зателефонувавши на довідкову лінію:\n• \t600 070 171, 22 621 35 37 - Гаряча лінія Фонду Центру прав жінок\n• \t800 70 22 22 - Центр підтримки Фонду Ітака"
    },
    {
        "id": 5,
        "title": "Інші правопорушення",
        "text": "Будь-яка ситуація, в якій ви відчуваєте загрозу або завдано шкоди вашій власності, здоров'ю, і це пов'язано з діями іншої людини - вам слід повідомити про це поліцію. Якщо ви не впевнені, що ситуація, з якою ви маєте справу, є злочином у Польщі, зверніться до поліцейського, він не відмовиться допомоги вам.\n\nУ Польщі кримінально-правові норми можна знайти в Кримінальному кодексі. Положення поділено на: \n• \tзлочини проти життя та здоров'я\n• \tзлочини проти загальної безпеки\n• \tзлочини проти навколишнього середовища\n• \tправопорушення проти свободи, громадського порядку, власності\n• \t(…)\n\nце лише деякі розділи. Крім того, кримінальні положення можна знайти в інших законах. Оскільки це може здатися дуже складним з першого погляду тау разі сумнів, краще звернутися до когось із довірених, таких як поліцейський. У кожному поліцейському відділенні, навіть вночі, ви знайдете чергового офіцера. Черговимиофіцерами є досвідченi поліцейськi. Такий поліцейський буде вас слухати і покаже вам, що робити в конкретному випадку.\n\nВи також можете отримати безкоштовну підтримку або поради англійською мовою, зателефонувавши за номером: ",
        "phone" : "+48 604 535 838",
        "text2" : "Це номер для офісу Infolink, що надає допомогу іноземцям. "
    },
    {
        "id": 6,
        "title": "Ідентифікація поліцією ",
        "text": "Може статися, що поліція перевірятиме ваші документи. Не забувайте виконувати накази офіцерів і поводитися спокійно.\n\n• \tПрацівник пoліції попросить вас показати посвідчення особи.Якщо у вас його немає з собою, вам доведеться надати всі деталі в усній формі. Іноземці також повинні мати документ, що дає їм право перебувати на території Польщі, на практиці це звичайно лише паспорт.\n• \tТоді ви будете перевірені в поліцейській системі, чи ви не розшукуєтесь\n• \tМоже трапитися так, що поліцейський попросить вас показати вміст вашого рюкзака або кишені, щоб перевірити, чи є у вас небезпечні предмети, заборонені речовини чи злочинні предмети.\n• \tНе обманюйте поліцейськиx, бо в такому випадку ви понесете юридичну відповідальность. Пам'ятайте також, що неможливість встановити особу є однією з причин затримати вас, тому краще давати вірні дані та дотримуватися інструкцій офіцера"
    },
    {
        "id": 7,
        "title": "Затримання поліцією ",
        "text": "Особа, затримана під час кримінального провадження, має такі права:\n• \tПраво на інформацію про причину затримання та бути вислуханим (ст. 244 § 2)(3).\n• \tПраво подати або відмовити в поданні заяви у своїй справі (ст. 244 § 3)\n• \tПраво на негайний контакт з адвокатом або юридичним радником та пряму розмову з ним (ст. 245 § 1)\n• \tЯкщо затриманий недостатньо володіє польською мовою - право на безкоштовну допомогу перекладача (ст. 72 § 1).\n• \tПраво на отримання копії протоколу про затримання (ст. 244 § 3)\n• \tПраво на повідомлення про затримання найближчих родичів або іншої призначеної особи, а також роботодавця, школу, університет, командира чи людину, керуючу затриманим або компанію, за яку затриманий відповідає(ст. 245 § 2, ст. 261 § 1, § 2 і § 3)\n• \tПоліція повинна сповістити орган, який здійснює провадження у справі обвинуваченого в випадку,  якщо вoнa знає про таку справy (ст. 261 § 2a)\n• \tЯкщо затриманий не є громадянином Польщі - право звертатися до консульства або дипломатичного представництва держави, громадянином якої він є\n• \tЯкщо затриманий не має громадянства - право звернутися до представника країни, в якій затриманий постійно проживає (ст. 612§ 2). Якщо це передбачено консульською угодою між Польщею та країною, громадянином якої затриманий є, компетентна консульська установа або дипломатичний представник буде поінформований про затримання також без запиту затриманого\n• \tПраво подати скаргу на затримання протягом 7 днів з дати затримання. Скарга може бути запропонована для перевірки обґрунтованості, законності та правильності затримання (ст. 246 § 1).\n• \tПраво на негайне звільнення, якщо причина затримання припинила своє існування або через 48 годин з моменту затримання, за винятком випадків, коли затриманий на той час був переданий до суду з заявою на тимчасове утримання затриманого під вартою. У разі передачі до суду затриманий буде звільнений, якщо протягом 24 годин після передачі йому не буде видано рішення про тимчасове затримання (ст. 248 § 1 і § 2).\n• \tДоступ до необхідної медичної допомоги"
    },
    {
        "id": 8,
        "title": "Повідомлення про інцидент до поліції",
        "text": "Коли ви йдете до поліції, щоб повідомити про інцидент, не забудьте принести посвідчення особи. Поліція зобов'язана приймати заявки польською мовою. Також готуйтеся відповісти на наступні запитання:\n• \tЩо сталося? \n• \tДе відбувся інцидент?\n• \tКоливідбувся інцидент?\n• \tЯк відбувався інцидент?\n• \tЯкою була причина цього інцидентy?\n• \tХто брав участь в інциденті і, можливо, хто є злочинцем? \n• \tЯкі інструменти використовував злочинeць? \n\nЯкщо ви не знаєте злочинця, згадайте про нього якомога більше інформації: як він виглядав, скільки йому років, в що він одягнений, в якому напрямку він пішов, та інші важливі факти.Якщо ви прoдумаєте вищезгадані питання, повідомлення піде швидше, і вам не доведеться знову звертатися до поліцейського відділення, щоб надати цю інформацію. Якщо ви не володієте польською мовою, ви можете попросити допомоги та попросити взяти участь у повідомленні про інцидент людинy, якій ви довіряєте. Найголовніше, щоб ви розуміли питання поліцейського і розумієте зміст підписаних документів. Людинa, якій ви довіряєте, якa допоможе вам у важкий момент, може також супроводжувати вас у поліцейському відділенні. Якщо у вас немає такої особи, поліція надасть вам перекладача, який є судовим експертом.\n\nЯкщо ви постраждали - ви стали жертвою злочину на ґрунті ненависті у Вроцлаві, ви можете отримати підтримку адвоката та психолога за гарячою лінією WroMigrant - номер телефону 604 535 838.\n\nСлужба допомоги пропонується як частина угоди між мepoм Вроцлава та районною консультативною радою. Передумовою для отримання допомоги є попереднє повідомлення поліції про інцидент."
    }
]
