
[
    {
        "id": 1,
        "title": "Мої обов'язки та права як іноземця в Польщі. ",
        "text": "Кожен іноземець і громадянин ЄС, який проживає в Польщі, має певні права та обов'язки. Кожен з нас, перебуваючи в Польщі, повинен дотримуватися чинного в Польщі законодавства.У випадку подвійного громадянства іноземець розглядається як громадянин країни, проїзний документ якої він подавав, коли він в’їхав до Польщі.Поліцейський зобов'язаний приймати повідомлення польською мовою."
        
    },
    {
        "id": 2,
        "title": "Візьміть із собою документ. ",
        "text": "Англійська мова відома здебільшого працівникам поліції настільки, наскільки це дозволяє основне спілкування. Однак інші мови можуть становити бар'єр у спілкуванні при першому контакті з поліціантом. Будь-який документ, в якому написано ваше ім’я та дата народження, безумовно, буде дуже корисним для визначення ваших особистих даних. Слід зазначити тут, що нездатність встановити особу є одною з підстав для затримання особи.\n\nЗакон про іноземців ст. 288. Іноземець під час його перебування на території Республіки Польща зобов'язаний мати дійсний проїзний документ та документи, що дозволяють йому залишатись на території Республіки Польща, якщо це необхідно.\n\nЗакон про іноземців ст. 465.1 Особа, у якої на прохання уповноважених органів не виявиться документів, що дозволяють залишатися на території Республіки Польща, при необхідності, підлягає штрафу."
    },
    {
        "id": 3,
        "title": "Порушeння спокою і тиші вночі. ",
        "text": "Англійська мова відома здебільшого працівникам поліції настільки, наскільки це дозволяє основне спілкування. Однак інші мови можуть становити бар'єр у спілкуванні при першому контакті з поліціантом. Будь-який документ, в якому написано ваше ім’я та дата народження, безумовно, буде дуже корисним для визначення ваших особистих даних. Слід зазначити тут, що нездатність встановити особу є одною з підстав для затримання особи.\n\nЗакон про іноземців ст. 288. Іноземець під час його перебування на території Республіки Польща зобов'язаний мати дійсний проїзний документ та документи, що дозволяють йому залишатись на території Республіки Польща, якщо це необхідно.\n\nЗакон про іноземців ст. 465.1 Особа, у якої на прохання уповноважених органів не виявиться документів, що дозволяють залишатися на території Республіки Польща, при необхідності, підлягає штрафу."
    },
    {
        "id": 4,
        "title": "Де не можна курити сигарети і електронні цигарки? ",
        "text": "У Польщі паління заборонено в громадських місцях, таких як:\n• \tресторани, бари, музичні клуби\n• \tуніверситети та школи\n• \tлікарні\n• \tкінотеатри, театри, купальні зони\n• \tготелі\n• \tзупинки громадського транспорту\n• \tавтобуси та трамваї\n• \tспортивні споруди\n• \tігрові майданчики для дітей\n\nЦя заборона стосується як традиційних, так і електронних цигарок. Детальний перелік місць заборонених для паління визначається в Законі від 9 листопада 1995 року «Про захист здоров'я від наслідків тютюну та вживання тютюну». Це означає, що заборона стосується лише до цих пунктів, і цигарку можна запалити, наприклад, на вулиці або в парку. Ви також можете палити в спеціально призначених для паління місцях, якщо вони знаходяться в ресторанах, клубах, університетах чи інших місцях."
    },
    {
        "id": 5,
        "title": "Чи можна вживати алкоголь у громадському місці? ",
        "text": "Англійська мова відома здебільшого працівникам поліції настільки, наскільки це дозволяє основне спілкування. Однак інші мови можуть становити бар'єр у спілкуванні при першому контакті з поліціантом. Будь-який документ, в якому написано ваше ім’я та дата народження, безумовно, буде дуже корисним для визначення ваших особистих даних. Слід зазначити тут, що нездатність встановити особу є одною з підстав для затримання особи.\n\nЗакон про іноземців ст. 288. Іноземець під час його перебування на території Республіки Польща зобов'язаний мати дійсний проїзний документ та документи, що дозволяють йому залишатись на території Республіки Польща, якщо це необхідно.\n\nЗакон про іноземців ст. 465.1 Особа, у якої на прохання уповноважених органів не виявиться документів, що дозволяють залишатися на території Республіки Польща, при необхідності, підлягає штрафу."
    },
    {
        "id": 6,
        "title": "Заборонено володіння наркотиками. ",
        "text": "В Польщі заборонено володіти будь-якими наркотиками. Немає встановленої кількості наркотиків, які ви можете мати \"для власного користування\". Мати навіть найменшу кількість наркотиків - це злочин. Повний перелік заборонених наркотичних засобів і психотропних речовин включений в додаток до Закону від 29 липня 2005 р. «Про протидію наркоманії».\n\nБудьте обережні з так званими \"Посилювачами\", що означає, що вони забезпечують найбільш вірний наркотичний ефект. Вони особливо шкідливі через небезпечний хімічний склад та непередбачувану дію. Прискорювачі викликають багато смертей і отруєнь. Якщо хтось пригощає вас невідомою речовиною, відмовте, і, можливо, уникнете багатьох неприємних наслідків."
    },
    {
        "id": 7,
        "title": "За що і коли я можу отримати штраф? ",
        "text": "Особа, яка порушує положення Кодексу про правопорушення та інших законів, може бути покарана штрафом, або заявою до суду про покарання. Найчастіше це трапляється, коли поліція накладає штрафи за порушення правил дорожнього руху, такі як:\n• \tперевищення швидкості\n• \tневикористання ременів безпеки\n• \tнеправильне поводження по відношенню до пішоходів\n• \tнедотримання руху на світлофорі\n\nСвоєрідні соціально тяжкі правопорушення також караються, наприклад:\n• \tспоживання алкоголю в місцях, заборонених законом\n• \tзасмічення місця, доступного для громадськості\n• \tпорушення спокoю\n\nПам’ятайте, що ви завжди можете не погодитися з поліцейським, котрий накладає на вас покарання і відмовитися прийняти його. Заява про покарання буде направлена до суду, і вам доведеться пояснити всі обставини в суді, і суддя визначить вашу провину або невинуватість.\n\nПоліцейськi зазвичай накладають штрафні санкції. Це штрафи, які сплачуються шляхом переказу з вашого рахунку, банку або поштового відділення на рахунок, зазначений у мандаті. Такий мандат повинен бути сплачений протягом 7 днів. Якщо людина тільки тимчасово перебуває на території Польщі (іноземець) або не має постійного місця проживання або перебування, то співробітник поліції накладає мандат готівкою. Це означає, що такий мандат повинен бути сплачений поліціантам на місці та в польській валюті. Деякі поліцейськi обладнані портативними платіжними терміналами. Якщо покарана особа не має готівкових коштів і не може зняти гроші з банкомату або обміняти їх в пункті обміну валют - тоді застосовується прискорена процедура. Винний затримується та доставляється до суду."
        
    },
    {
        "id": 8,
        "title": "Чи можна керувати автомобілем після вживання алкоголю? ",
        "text": "Водіння в алкогольному стані є злочином у Польщі, якщо концентрація алкоголю у крові становить більш ніж 0,5 проміле. Крім того, менша кількість може поставити вас під загрозу, тому що концентрація алкоголю в крові від 0,2 до 0,5 проміле є правопорушенням.Не експериментуйте з онлайн–калькуляторами і не обчислюйте, скільки алкоголю можна пити і все ще їздити. Концентрація алкоголю залежить від ваги, статі та інших факторів, тому краще дотримуватися принципу «Bи пили – не їдьте!».\n\nВодіння транспортним засобом у стані сп'яніння карається позбавленням волі на термін до 2 років, високим штрафом і забороною водіння. У випадку меншої концентрації, тобто вчинення злочину водіння транспортного засобу в стані після споживання алкоголю (від 0,2 до 0,5 проміле), також має серйозні наслідки. У цьому випадку може бути застосований штрафдо 5 000 злотих, арешт та тимчасове вилучення водійських прав.\n\nТак що не вигідно їхати після вживання алкоголю. Слід також пам'ятати, що ця відповідальність зростає, якщо ви спричиняєте аварію.\n\nВміст y крові \n• \tнижче 0,2 проміле – алкоголь споживався, але немає злочину чи правопорушення\n• \t0,2 – 0,5 проміле - після вживання алкоголю – порушення\n• \tвище 0,5 проміле - стан сп`яніння – злочин.\n\nТак само, як ви не можете керувати автомобілем, коли ви під впливом алкоголю або інших інтоксикантів, ви не можете керувати мотоциклом або велосипедом."
    },
    {
        "id": 9,
        "title": "Що таке WrOPON - на всякий випадок? ",
        "text": "Після алкогольної вечірки ви можете примусово бути розміщені у Вроцлавському центрі допомоги нетверезим особам (WrOPON), тобто y центрі витверезіння. Якщо після виходу з вечірки ви будете настільки п'яні, що створюватиме загрозу для себе чи інших, або ви заснете на тротуарічи на газоні біля вулиці, особливоякщонавулиціхолодно - працівники міської поліції можуть відвезти вас у більш \"безпечне\" місце. Вам доведеться протверезіти там і тільки тоді ви будете звільнені. Ви також можете потрапити до WrOPON, якщо ви будете агресивними щодо інших людей після вживання алкоголю. Вартість проживання в WrOPON в 2018 році склала 304,14 злотих. Оплата здійснюється на місці , термін оплати  - до 14 днів. Після цього періоду буде розпочато процедуру стягнення заборгованості."
    },
    {
        "id": 10,
        "title": "Що таке злочин ненависті. ",
        "text": "WВроцлав - доброзичливе і яскраве місто.На жаль, може статися, що різні люди стають жертвами злочинів. Кожен, незалежно від національності, зовнішності чи походження, має право відчувати себе в безпеці, а поліція намагається її забезпечити. Iіноземець, і громадянин польської національності підпадають під дію того самого закону та захисту.\n\nСлід пам'ятати, що жертвaми злочину можуть стати люди, які виділяються з громадськості через їх національність, расу, релігію, сексуальну орієнтацію чи інвалідність. Злочин з ненависті може мати різні форми, але жертва злочину, як правило, обирається через її риси, які відрізняють її від інших.\n\nТакож варто привести зміст статті 257 Кримінального кодексу: «…хто публічно ображає групу людей або конкретну людину через їх національну, етнічну або релігійну приналежність або через їх відсутність релігійних переконань, або з таких причин порушує тілесну цілісність іншої людини, підлягає тюремному ув'язненню до 3 років».\n\nГідність людини чи групи людей в Польщі юридично захищена від приниження, будь-яких проявів расизму, ксенофобії і не можуть бути згладжені, навіть якщо це стосується «тільки» написів в Інтернеті. Про усі злочини ненависті слід повідомляти поліцію.У Вроцлаві немає згоди на вираження ненависті. Місто Вроцлав активно протидіє цим явищам."
    },
    {
        "id": 11,
        "title": "Що таке непристойна витівка? ",
        "text": "Непристойнавитівка - це непристойне поводження, яке відрізняється від прийнятих норм поведінки. Це можуть бути різні способи поведінки: надто легковажне виставленнясвого тіла в громадських місцях, справляння фізіологічних потреб на очах перехожих, спання на автобусній зупинці таким чином, який викликає обурення інших людей і т.п.\n\nПам'ятайте також, що у Вроцлаві ви не можете купатися у міських фонтанах. Міський моніторинг швидко ідентифікує любителів такої дії, і вони також зустрінуться з правоохоронними органами якнайшвидше. Фонтани є декоративними установками, вони не служать для купання. Вода циркулює в них в замкнутому контурі, тому вони можуть бути небезпечними для здоров'я."
    }



    
]
