
[
    {
        "id": 1,
        "title": "I Lost My Documents ",
        "text": "If you lose your documents or they get stolen you should inform relevant institutions. If you‘ve lost your debit or credit cards, contact your bank immediately and block them. You can also call 828 828 828, the helpline for blocking cards of all banks. If you‘ve lost your ID card, driving license or passport, you should report it to the authority or institution which issued the document. If it came from your country, inform your consulate or embassy. Do it as soon as you can, so that no one can use your documents. If they‘ve been stolen, report it to the Police, which marks them in their databases as lost. You can do it at the nearest Police station."
    },
    {
        "id": 2,
        "title": "Theft ",
        "text": "The best course of action is prevention – don’t leave your valuables unattended, don’t have large sums of cash with  you. But what to do if the theft did happen?\n\nReport the case to the Police at the Police station competent for the area where the theft occurred. You will find the contact details of an appropriate Police station in the app. \n\nWhile heading to the station, prepare some information: date and time of the event and the place where it happened (these information can be saved automatically after selecting the Help Button in the app). Next you’ll have to produce the description of the stolen item, its distinctive characteristics, brand, model, and even better – a serial number. If you can, describe the perpetrator’s appearance and identify the direction from which he or she approached you or in which s/he escaped. Providing information on the exact place where the theft happened is crucial, as it will allow to determine whether the area is under surveillance."
    },
    {
        "id": 3,
        "title": "Hate Crime ",
        "text": "If you have been a witness or a victim of racist or xenophobic behaviour or the incitement of hatred, you should report it, also if the whole thing happened on the Internet. \n\nThe notification of a crime can be reported in writing in the public prosecutor‘s office, with the detailed description of the entire event. You can also do it in person at a Police station. Initiating a criminal case doesn’t prevent you from claiming your rights, including damages, in civil proceedings.\n\nIf you’ve been exposed to hate speech on the Internet, please remember that the enforcement authorities have numerous methods of establishing the identity of anonymous individuals hiding behind their computer screens. It is crucial to nip such behaviours in the bud and report them before the situation gets dangerous. Serious crimes may result in detaining the perpetrator in order to stop him or her from carrying out the threats or continuing violent behaviour."
    },
    {
        "id": 4,
        "title": "Sex Crime ",
        "text": "In Poland sex crime such as rape is prosecuted by the state. The victim doesn’t have to file a motion to prosecute the perpetrator. Any such case should be reported to the Police, even if the victim was someone else than yourself.\n\nCaution can help you avoid many unpleasant consequences. Read some advice we’ve prepared for you:\n• \tDon’t leave your drink unattended in a club. Somebody may add a drug to your glass, even one that will make you susceptible to following the instructions of others without question\n• \tWhen going to a party, make sure to go out and go back with friends. Don’t leave any of your friends in the streets at night, especially if s/he has been drinking heavily. Take home those who need it most\n• \tBeware of random encounters, especially if they happen under the influence of alcohol\n\nCrimes against sexual liberty and decency are specified in chapter XXV of the Criminal Code, in particular, Articles 197 to 204. Also situations in which a person displays behaviour bearing attributes of persistent bullying, discrimination on the grounds of sex, or harassment are unacceptable, even if it was a on-off incident. You should react every time someone violates your liberty or humiliates you. Harassment is described in Article 183a of the Labour Code.\n\nIf you have any doubts related to the behaviour of others towards you, you can anonymously receive help by calling:\n• \t600 070 171, 22 621 35 37 – helpline of the Foundation - Centre of Women‘s Rights\n• \t800 70 22 22 - Support Centre of the Itaka Foundation"
    },
    {
        "id": 5,
        "title": "Other Crimes ",
        "text": "You should report to the Police every situation where you feel threatened or suffer injury or damage to your property caused by some other individual. If you’re not sure whether a given situation is considered a crime in Poland, take advice of a Policeman, who will surely help you.\n\nThe Criminal Code regulates the norms of Polish criminal law. The provisions are grouped into chapters:\n• \tcrimes against human life and health\n• \tcrimes against public security\n• \tcrimes against environment\n• \tcrimes against freedom, public order and property\n• \t(…)\n\nto name just few titles. The rules of criminal law are also specified in other acts. Because it may appear very complicated at first, consult someone you trust, a lawyer or an attorney or a policeman, if you have any doubts. At each police station, even at night, you will find a duty officer. Duty officers are experienced policemen – he or she will hear you out and advise what to do in your case.\n\nYou can get free assistance and advice in English in the Infolink bureau, which provides help for foreigners – call +48 604 535 838."
    },
    {
        "id": 6,
        "title": "Obligation to Prove Your Identity to the Police ",
        "text": "You may find yourself in a situation where the Policemen ask you to prove your identity. Stay calm and follow the Policemen’s instructions.\n\n• \tThe Policeman will ask you to present your ID. If you don’t have any such document with you, you’ll have to tell all your details. Foreigners should also carry a document entitling them to a stay in the territory of the Republic of Poland, in practice – your passport will suffice.\n• \tThen the Policemen will check in their databases if you’re wanted for a crime.\n• \tThey may also ask you to show the contents of your backpack or pocket to check if you don’t carry any dangerous items, banned substances or items acquired by a criminal activity.\n• \tDon’t mislead the Policeman about your personal details, because you expose yourself to criminal liability. Please remember that if the Policemen won’t be able to establish your identity they may detain you, so provide true information and follow the Policeman’s instructions."
    },
    {
        "id": 7,
        "title": "Detention ",
        "text": "A person arrested in criminal proceedings has the right to:\n• \tbe informed about the reason for the detention and be heard out (Article 244 § 2)(3)\n• \tmake or refuse to make a statement in his/her own case  (Article 244 § 3).\n• \timmediately contact an attorney or a legal counsel and talk directly to him or her  (Article 245 § 1).\n• \tthe assistance of an interpreter provided free of charge, if the detained doesn’t speak Polish at a sufficient level  (Article 72 § 1)\n• \treceive a certified copy of the custody report (Article 244 § 3)\n• \tinform a person closest to him/her or some other individual of his/her choice, as well as his/her employer, school, university, commander and a person managing the enterprise of the detained or an enterprise for which s/he is responsible, about the detention (Article 245 § 2, Article 261 § 1, § 2 and § 3)\n• \tthe Police informs the investigating authority carrying out the proceedings in another case against the defendant about the detention, if it knows about it  (Article 261 § 2a)\n• \tcontact a consulate or a diplomatic representative of his/her country, if the detained isn’t a Polish citizen\n• \tcontact a representative of the country of his/her permanent residence, if the detained doesn’t hold a citizenship of any country (Article 612 § 2). If the consular agreement between Poland and the country of the detained provides so, a competent consulate or a diplomatic representation will be informed about the detention\n• \tfile a complaint against the detention with the court within 7 days from the occurrence. The complaint may contain a request to review the correctness, legality and regularity of the detention (Article 246 § 1)\n• \tbe immediately released, if the reasons for the detention no longer exist or if within 48 hours from the detention the detained won’t be referred to the court with a motion for a pre-trial arrest. If the detained is referred to the court, s/he will be released if within 24 hours from the referral no decision on pre-trial arrest has been delivered to him/her (Article 248 § 1 and § 2)\n• \treceive necessary medical care"
    },
    {
        "id": 8,
        "title": "Reporting an Event to the Police ",
        "text": "When you are going to a police station to file a report of a crime, remember to take your personal identification document with you. Be prepared to answer the following questions:\n• \tWhat happened?\n• \tWhere it happened?\n• \tWhen it happened?\n• \tWhat exactly happened?\n• \tWhat was the cause?\n• \tWho was a part of the event and, if you know, who is the perpetrator?\n• \tWhat items did the perpetrator use? \n\nIf you do not know the perpetrator, recall as many elements regarding his or her appearance as you can: general appearance, supposed age, clothes, direction in which he or she escaped, and other important facts. If you think these questions through beforehand, filing a report will take less time and you will not have to return to provide missing information. You can ask a person you trust to participate in filing the report and to help. It is crucial that you understand the policeman’s questions and the contents of the documents you sign. A trusted person can also accompany you to the police station. If you don’t know any such person, the Police will provide an interpreter, who is an expert witness, for you.\n\nIf you have become a victim, especially a victim of a hate crime in Wrocław, you can receive legal and psychological help at the intervention number of the Infolink office – 604 535 838. \n\nThe help is provided on the basis of the agreement concluded between the Mayor of Wrocław and the District Bar Association. You will receive assistance only if you have reported the crime to the police"
    }
]
