
[
    {
        "id": 1,
        "title": "My Rights and Obligations as a Foreigner in Poland ",
        "text": "All foreigners and EU citizens staying in Poland have certain rights and obligations. Each of us must comply with the Polish law while staying in Poland. In the case of double citizenship, the foreigner is considered the citizen of the country whose document he or she presented while entering Poland. A Policeman is obliged to accept reports in Polish."
        
    },
    {
        "id": 2,
        "title": "Keep an ID Document With You ",
        "text": "The Policemen know the basics of English, but more exotic languages may be a barrier in your first contact with a Policeman. Any document bearing your name and surname and your date of birth can be used to establish your identity. Please note that if there’s any problem with confirming your identity, you may be detained.\n\n[The Foreigners Act, Article 288. During his/her stay in the territory of the Republic of Poland, a foreigner shall be obliged to have a valid  travel document and documents authorising him/her to stay in the territory of the Republic of Poland, if these are required.\n\nThe Foreigners Act, Article 465.1 Who: 2) upon the request of competent authorities fails to produce a valid document entitling him/her to stay within the territory of the Republic of Poland, if required (…) shall be punishable by a fine.]"
    },
    {
        "id": 3,
        "title": "Disturbing Peace and Quiet ",
        "text": "All know that student life is more than just studying. Some parties may get very loud. It can be disturbing to neighbours and result in the partygoers receiving a penalty notice or a motion for penalty brought to court. It’s worth to inform your neighbours about the party and organise it in a way that doesn’t disturb them. Noise, loud conversations, music late at night will surely be unwelcome. Everyone has the right to have fun and enjoy life, but this should not interfere with the other person’s right to get rest in their own flat. Some neighbourhoods also have their own order regulations with specific quiet hours, usually from 10 PM to 6 AM."
    },
    {
        "id": 4,
        "title": "Can I Drink Alcohol in a Public Place? ",
        "text": "In Poland you can’t drink alcohol in public places, that is those accessible to public. It means that we cannot consume it in the streets, squares, parks, in public transport, at bus and tram stops, and other widely accessible places. The ban also concerns all public buildings such as offices, railway/bus stations, theatres. If you don’t respect the ban, you’ll be punished by a caution, a penalty notice or a motion for penalty brought to court.\n\nYou can consume alcohol in all places where a special licence is valid. All restaurants, bars, and clubs offering alcohol should hold such a licence. The outdoor areas of resturants and pubs are very popular, especially in summer. Most establishments in the Main Square have such outdoor areas and drinking alcohol there is legal. You cannot, however, drink alcohol in the Main Square itself, for example, take a bottle of beer outside an outdoor area and stroll around the square, as you’d be committing an offence."
    },
    {
        "id": 5,
        "title": "Where Is Smoking and Vaping Prohibited? ",
        "text": "In Poland smoking is banned in public places such as:\n• \trestaurants, bars, music clubs\n• \tuniversities and schools\n• \thospitals\n• \tcinemas, theatres, pools\n• \thotels\n• \tpublic transport stops\n• \tbuses and trams\n• \tsports facilities\n• \tplaygrounds\n\nThe ban concerns both e-cigarettes and the traditional ones. The list above is not exhaustive, a detailed specification of places where smoking and vaping is prohibited is set out in the Act of 9 November 1995 on health protection against the consequences of using tobacco and its products. It means that the ban is in force only in the places mentioned in the act and you can smoke or vape, for example, in the street or in a park. You can also smoke or vape in certain designated spots – smoking rooms, if they‘re available in restaurants, clubs, universities or other places."
    },

    {
        "id": 6,
        "title": "Possession of Drugs Is Prohibited ",
        "text": "Possession of any amount of drugs is prohibited in Poland. There‘s no amount of drugs you can have for „your own use“. Possession of any, even the smallest amount of drugs is a crime. The full list of intoxicating and psychotropic substances is set out in the annex to the Act of 29 July 2005 on counteracting drug addiction\n\nAlso please beware of the so-called designer drugs (dopalacze), that is the substances which are designed to mimic the effects of drugs. They‘re especially harmful due to their chemical composition and unpredictable effects. Designer drugs cause many deaths and poisonings. If anybody offers you any unknown substance, firmly refuse, and you may be able to avoid many unpleasant consequences."
    },
    {
        "id": 7,
        "title": "When and For What May I Be Given Penalty Notice? ",
        "text": "A person violating the provisions of the Code of Petty Offences or other acts may be given a penalty notice or a motion to impose a penalty may be brought to court against him or her. Most often the Policemen give penalty notices for traffic offences such as:\n• \tspeeding\n• \tfailure to fasten the seatbelts\n• \tmisconduct against the pedestrians\n• \tignoring traffic lights\n\nSocially onerous offences are also punishable, for example:\n• \tdrinking alcohol in a place restricted by law\n• \tlittering in a public place\n• \tdisturbing peace and quiet\n\nRemember that you can always disagree with a Policeman giving you a penalty notice and refuse to accept it. In such a case a motion to impose a penalty will be brought against you to court and you will have to explain all circumstances to a judge who will decide whether you‘re guilty or innocent.\n\nThe Policemen usually give fixed penalty notices to be paid from your account, in a bank or in the post office, to an account specified in the notice. The penalty has to be paid within 7 days. If a person stays in Poland only temporarily (foreigners) or doesn‘t have a permanent residence address, the Policemen give a cash penalty notice. It means that the penalty has to be paid immediately to the Policeman, in Polish currency. If the offender doesn‘t have any cash with him/her, can‘t withdraw the money from an ATM, pay with a credit/debit card, or exchange it in a cash exchange agency – an accelerated procedure has to be employed. The offender is detained and taken to court."
        
    },
    {
        "id": 8,
        "title": "May I Drink and Drive? ",
        "text": "Drinking and driving is considered a crime in Poland if the blood acohol level exceeds or leads to a concentration above 0,5 promille. A smaller amount may also get you in trouble, as the concentration between 0,2 and 0,5 promille is considered an offence. Don’t try to estimate your alcohol consumption in some online calculators. The concentration of alcohol in your body depends on weight, sex, and other factors, so stay on the safe side – if you’ve had a drink, don’t drive.\n\nDrunk driving is punishable by up to 2 years in prison, high fine, and driving ban. Driving under the influence of alcohol (between 0,2 and 0,5 promille) is punishable by a fine of up to 5000 PLN, detention, and temporary driving ban.\n\nDrinking and driving is simply not worth it. Please bear in mind that if you cause an accident, your punishment will get more severe.\n\n• \tbelow 0,2 promille – alcohol has been consumed but there‘s no offence or crime\n• \t0,2 – 0,5 promille – under the influence of alcohol – offence\n• \tover 0,5 promille – intoxication – crime\n\nJust as you can’t drive a car under the influence of alcohol or any other intoxicating substance, you also cannot ride a motorcycle or a bicycle."
    },
    {
        "id": 9,
        "title": "What Is WrOPON – Just In Case ",
        "text": "After heavy partying you may land in the Wrocław Assistance Centre for the Intoxicated, formerly known as the Sobering Station. If after leaving the party you cause danger to yourself or others, for example, by collapsing on the pavement or falling asleep near a busy street, especially if the outdoor temperature is low – the municipal wardens or Policemen may transport you to a safer place. You may leave it as soon as you sober up. You may find yourself in WrOPON also if you are aggressive to others after drinking. The price of an overnight stay in WrOPON in 2018 was 304,14 PLN. It must be paid there within 14 days. If you don’t pay, recovery proceedings shall be initiated."
    },
    {
        "id": 10,
        "title": "What Is a Hate Crime? ",
        "text": "Wrocław is a friendly and bustling city, however, it may happen that some people become the victims of crimes. Each person, regardless of their nationality, appearance, or origin has the right to feel secure, and the Police tries to provide it. Foreigners and Polish citizens are bound by the same laws and protected in the same way.\n\nHate crimes may take different forms, but most often the victim is selected because of his or her distinctive characteristics. Such crimes include different forms of violence, violation of bodily integrity, threats and other acts motivated by someone’s difference.\n\nIt’s also worth to cite here Article 257 of the Criminal Code: Whoever publicly insults a group of people or an individual due to their national, ethnic, racial or religious identity or due to their lack of religious beliefs or who violates the bodily integrity of such person(s) shall be subject to imprisonment of up to 3 years.\n\nThe dignity of individuals and groups in Poland is protected by law against humiliation, and no act of racism or xenophobia can be ignored, even if it concerns „only“ a single post on the Internet. All hate crimes should be reported to the Police. Wrocław doesn’t tolerate hate speech. The city actively counteracts such behaviours."
    },
    {
        "id": 11,
        "title": "What Constitutes Indecent Behaviour ",
        "text": "Indecent behaviour is any improper behaviour that violates the accepted standards of conduct. It can be: exposing too much skin in public places, answering the call of nature in public places, sleeping at public transport stops in a way that causes others discomfort, and other similar behaviours violating the norms. Indecent behaviour constitutes an offence and shall be met with a punishment provided in the code.\n\nAlso remember that bathing in the Wrocław fountains is prohibited. The city surveillance will swiftly identify the offenders who will meet the law enforcement officers just as quickly. The fountains are decoration, not bathtubs. Their water circulates in a closed system, so it can be harmful to your health."
    }



    
]
