[
    {
        "id": 1,
        "title": "He perdido documentos ",
        "text": "En caso de que pierda sus documentos o se los roben, debe notificarlo a las instituciones correspondientes. Si se trata de tarjetas de pago y de crédito, comuníquese de inmediato con su banco a fin de bloquear la tarjeta perdida. También puede llamar al número de teléfono 828 828 828, línea de ayuda destinada a bloquear tarjetas, independientemente del banco en que tiene una cuenta. Si ha perdido su documento de identidad, carné de conducir, pasaporte, debe informar a la autoridad o institución que emitió el documento acerca de su pérdida. Si se trata de documentos de su país de origen, notifíquelo al consulado o embajada de su país. Hágalo lo antes posible para que nadie pueda usar su documento. Si le han robado los documentos, informe del hecho a la policía, entonces se registrarán en los sistemas policiales como perdidos. Puede presentarse en la comisaría de policía más cercana."
    },
    {
        "id": 2,
        "title": "Robo ",
        "text": "Lo mejor es hacer todo lo posible para evitar el robo: no deje los objetos de valor sin vigilancia, no lleve grandes cantidades de dinero con usted. ¿Pero qué hacer cuando el robo ya ha ocurrido?\n\nEl asunto debe ser denunciado a la policía, para ello tiene que acudir en persona a la comisaría de policía competente en el lugar del robo. Los datos y la dirección de la comisaría de policía correspondiente se pueden encontrar en la aplicación.\n\nAntes de acudir a la comisaría policía, vale la pena preparar algunos datos necesarios. Primero, la fecha y hora del incidente y el lugar del hecho (esta información se puede guardar automáticamente después de presionar el botón Help Button en la aplicación). Luego, prepare una descripción del artículo robado, sus características, marca, modelo y preferiblemente el número de serie. A ser posible, deje la descripción del perpetrador y, también la dirección de la que éste vino o en la que se fue. Es importante determinar la ubicación exacta, ya que los policías pueden determinar si el área está monitoreada."
    },
    {
        "id": 3,
        "title": "Crimen de odio ",
        "text": "En el caso de que nos hayamos convertido en víctimas o testigos de acciones racistas, xenófobas o de odio, deberíamos notificarlo, incluso si todo ha sucedido en Internet.\n\nLa notificación de un crimen se puede hacer por escrito a la oficina del fiscal, describiendo exactamente todo el incidente. También puede hacerlo personalmente en la comisaría de policía. Un caso criminal no excluye la posibilidad de que el demandante ejerza sus derechos, incluida la reparación, en virtud de la ley civil.\n\nSi nos encontramos con el discurso de odio en Internet, recordemos que las autoridades policiales tienen numerosos métodos para identificar a las personas que se esconden detrás de la pantalla de su ordenador. Es importante no permitir que tales actividades se desarrollen e informar antes de que la situación se vuelva peligrosa. Los delitos graves pueden resultar en la detención del delincuente para que no cumpla con sus amenazas o que no continúe con la violencia."
    },
    {
        "id": 4,
        "title": "Crimen de sexo ",
        "text": "En Polonia, los delitos sexuales como la violación se procesan de oficio. La víctima no tiene que presentar una solicitud para enjuiciar al autor. Debe informar a la policía sobre cualquier caso del crimen sexual, también si es otra persona que necesita ayuda. La simple precaución puede ayudarlo a evitar muchas consecuencias desagradables.\n\nLea algunos consejos que hemos preparado para usted:\n• \tCuando se divierta en un club, no deje su bebida desatendida. Alguien puede agregarle un medicamento, también uno que lo hará susceptible a las órdenes de los demás.\n• \tCuando vaya a una fiesta, asegúrese de salir y volver con sus amigos. No deje a ninguno de sus compañeros solo por la noche en la ciudad, tanto más si ha exagerado con el alcohol. Lleven a salvo a casas a aquellos que más lo necesiten.\n• \tTenga cuidado con conocidos accidentales, especialmente si tales contactos se establecen después del alcohol.\n\nLos delitos contra la libertad sexual y la decencia se describen en el capítulo XXV del Código Penal. Los artículos 197 a 204 se refieren a este tipo de actos. Tampoco es aceptable que el comportamiento de alguien agote los signos de acoso persistente, discriminación basada en el sexo o el acoso, incluso si es un caso único. Reacciona cada vez que alquien viola su libertdad o lo humilla. El acoso se describe en el artículo 183a del Código del Trabajo.\n\nEn caso de dudas relacionadas con el comportamiento de otras personas hacia usted, puede obtener asesoramiento completamente anónimo llamando a la línea de ayuda:\n• \t600 070 171, 22 621 35 37 - Línea directa de la Fundación del Centro de Derechos de la Mujer\n• \t800 70 22 22 - Centro de apoyo de la Fundación Itaka"
    },
    {
        "id": 5,
        "title": "Otros crímenes ",
        "text": "Cualquier situación en la que se sienta amenazado o sufra daños a su propiedad, a su salud, y esto se debe a la acción de otra persona, tiene que notificarlo a la policía. Si no está seguro de si la situación con la que está tratando es un delito en Polonia, consulte a un policía, él no se negará a ayudarle.\n\nEn Polonia se puede encontrar un conjunto de normas de derecho penal en el Código Penal. Las regulaciones se agrupan en los siguientes capítulos:\n• \tDelitos contra la vida y la salud\n• \tDelitos contra la seguridad común\n• \tDelitos contra el medio ambiente\n• \tDelitos contra la libertad, orden público, propiedad\n• \t(…)\n\néstos son solo algunos de los capítulos. Además, las disposiciones penales se pueden encontrar en otras leyes. Debido a que esto puede parecer muy complicado a primera vista, es mejor consultar a alguien de confianza, alquien que sabe de derecho o directamente a un policía, cuando tenga dudas. Encontrarás a un oficial de guardia en cada comisaría de policía, incluso de noche. Los oficiales de guardia son policías con experiencia, un oficial de ese tipo seguramente lo escuchará y le mostrará qué hacer en un caso particular\n\nTambién puede obtener asistencia o asesoramiento gratuito en inglés llamando al 604 535 838. Este es el número de la oficina de Infolink que ayuda a los extranjeros."
    },
    {
        "id": 6,
        "title": "Identificación por la policía ",
        "text": "Puede suceder que la policía le pide que se identifique. Recuerde seguir las órdenes de los agentes de policía y comportarse con calma.\n\n• \tUn agente de policía le pedirá que presente un documento de identificación. Si no lleva uno con usted, tendrá que proporcionar todos los detalles de forma oral. Los extranjeros también deben tener un documento que les autorice a permanecer en territorio polaco, en la práctica, generalmente es simplemente un pasaporte.\n• \tA continuación se verificará en los sistemas policiales si no es una persona buscada\n• \tTambién puede suceder que el agente de policía le pida que muestre el contenido de su mochila o bolsillo para verificar si tiene artículos peligrosos, sustancias prohibidas o artículos delictivos\n• \tNo engañe al policía sobre sus datos personales porque estará expuesto a la responsabilidad legal. Recuerde también que la imposibilidad de establecer una identidad es una de las razones para detenerlo, por lo tanto, es mejor presentar datos verdaderos y seguir las instrucciones del agente"
    },
    {
        "id": 7,
        "title": "Detención por la policía ",
        "text": "Una persona detenida en un proceso penal tiene los siguientes derechos:\n• \tEl derecho a la información sobre el motivo de la detención y ser oído (Artículo 244 §2) (3).\n• \tEl derecho a presentar o negarse a presentar una declaración en su caso (Artículo 244 §3).\n• \tEl derecho a un contacto inmediato con un abogado o asesor legal y una entrevista directa con él (Artículo 245 §1).\n• \tSi el detenido no habla suficiente polaco, tiene derecho a utilizar la asistencia gratuita de un intérprete (Artículo 72 §1).\n• \tEl derecho a recibir una copia del protocolo de detención (Artículo 244 §3).\n• \tEl derecho a notificar a la persona cercana u otra persona indicada, así como al empleador, la escuela, la universidad, el comandante y el gerente del detenido o la empresa de la que es responsable, sobre la detención (Artículo 245 §2, Artículo 261 §1, §2 y §3)\n• \tLa policía notificará sobre la detención al órgano competente que lleve la investigación contra el acusado en otro caso, siempre que lo sepa (artículo 261 §2a)\n• \tSi el detenido no es ciudadano polaco, tiene derecho a ponerse en contacto con la oficina consular o la representación diplomática del estado del que es ciudadano\n• \tSi no tiene ciudadanía, el derecho a contactar al representante del país en el que el detenido reside permanentemente (Artículo 612 §2). Si está previsto en un acuerdo consular entre Polonia y el país del que es ciudadano, la oficina consular competente o el representante diplomático también serán informados sobre la detención sin su solicitud\n• \tEl derecho a interponer una reclamación contra la detención dentro de los 7 días a partir de la fecha de la detención. Se puede demandar que se examine la legitimidad, legalidad y regularidad de la detención (Artículo 246 §1).\n• \tEl derecho a la liberación inmediata, si las razones de la detención dejaron de existir o después de 48 horas desde el momento de la detención, a menos que el detenido sea presentado ante el tribunal con la solicitud de detención temporal en ese momento. En caso del traslado al tribunal, el detenido será liberado si, dentro de las 24 horas de su traslado, no se le entregará la orden de detención provisional (artículo 248 §1 y §2).\n• \tEl acceso a la ayuda médica necesaria"
    },
    {
        "id": 8,
        "title": "Informar sobre un incidente a la policía",
        "text": "Cuando vaya a la policía para informar sobre un incidente, recuerde llevae su documento de identidad con usted. La policía está obligada a aceptar solicitudes en polaco. También esté preparado para responder las siguientes preguntas:\n• \t¿Qué pasó?\n• \t¿Dónde tuvo lugar el incidente?\n• \t¿Cuándo tuvo lugar el incidente?\n• \t¿Cómo fue el incidente?\n• \t¿Por qué sucedió?\n• \t¿Quién participó en el incidente y quizás quién es el autor?\n• \t¿Qué herramientas usó el perpetrador?\n\nSi no conoce al perpetrador, recuerde  todos los detalles posibles sobre él como: cómo era, cuántos años tenía, qué llevaba puesto, en qué dirección se fue y otros hechos importantes. Si piensa en las preguntas anteriores, su solicitud se realizará más rápido y no tendrá que volver a la comisaría de policía para completar esta información. Si no habla polaco, puede pedir ayuda para informar sobre el incidente a la policía a la persona de confianza. Lo más importante es que comprenda las preguntas del policía y también que comprenda el contenido de los documentos firmados. Alguien de confianza que lo ayudará en un momento difícil también puede acompañarlo en la comisaría de policía. Si no tiene a esa persona, la policía le proporcionará un intérprete que es un perito judicial.\n\nSi ha resultado lesionado, es víctima o víctima de un delito de odio en Wroclaw, puede obtener el apoyo de un abogado y un psicólogo llamando a la línea directa de WroMigrant: 604 535 838\n\nEl servicio de asistencia se ofrece como parte del acuerdo celebrado entre el alcalde de Wrocław y el Consejo de Abogados del Distrito. Una condición para obtener apoyo es la notificación previa del incidente a la policía."
    }
]
