
[
    {
        "id": 1,
        "title": "Mis deberes y derechos como extranjero en Polonia",
        "text": "Todos los extranjeros y ciudadanos de la UE que residen en Polonia tienen ciertos derechos y obligaciones. Cada uno de nosotros, mientras estamos en Polonia, debemos cumplir con la ley vigente en Polonia. En el caso de la doble ciudadanía, un extranjero es tratado como ciudadano del país cuyo documento de viaje fue la base para entrar en Polonia. El oficial de policía está obligado a recibir avisos en polaco."
        
    },
    {
        "id": 2,
        "title": "Lleve su documento de identidad con usted",
        "text": "En la mayoría de los casos el inglés es conocido por los policías a un nivel que permite la comunicación básica, pero los idiomas pueden suponer una barrera de copmunicación en el primer contacto con el policía. Cualquier documento en el que se dé la ortografía del nombre y apellido, así como la fecha de nacimiento, será muy útil para determinar su identidad. Cabe resaltar que en el caso de que no se pueda determinar sus datos, puede ser detenido.\n\n[Ley de extranjería art. 288. Un extranjero durante su estancia en el territorio de la República de Polonia está obligado a poseer un documento de viaje válido y documentos que lo autoricen a permanecer en el territorio de la República de Polonia, de ser necesario.\n\nLey de extranjería art. 465.1. Quien: a petición de los organismos autorizados, no exhibe documentos que le permitan permanecer en el territorio de la República de Polonia, de ser necesario, queda sujeto a una multa]."
    },
    {
        "id": 3,
        "title": "Alteración del orden público durante la noche",
        "text": "Todos se dan cuenta de que la vida estudiantil no se limita a los estudios. Hay fiestas para estudiantes, y algunas de ellas pueden ser muy ruidosas. Esto puede ser molesto para los vecinos y exponer a los asistentes a una multa o una solicitud de castigo ante el tribunal. Vale la pena advertir a los vecinos sobre la fiesta planificada y organizarla de tal manera que no perturbe su tranquilidad. Ruidos, conversaciones en voz alta, música tocada hasta altas horas de la noche ciertamente no serán apreciadas. Todos tienen el derecho de pasarlo bien y disfrutar la vida, pero este derecho termina en un lugar donde comienza el derecho de otra persona a tener un descanso pacífico en su apartamento. Algunas barrios también tienen sus propias normas de conviviencia, en las que se establecen horas de silencio, generalmente de 22:00 a 6:00."
    },
    {
        "id": 4,
        "title": "¿Se puede consumir alcohol en un lugar público?",
        "text": "En Polonia, no se puede consumir alcohol en lugares públicos, es decir, aquellos que están disponibles para todos. Esto significa que en la práctica no podemos beber, por ejemplo, en las calles, plazas, parques, transporte público, en paradas y en otros lugares a los que hay acceso ilimitado. La prohibición también se aplica a todos los edificios en los que funciona el espacio público, por ejemplo, oficinas, estaciones o teatros. Los amantes del consumo de alcohol a pesar de la prohibición serán instruidos, multados o castigados ante el tribunal.\n\nEl alcohol, por otro lado, se puede consumir en todos los lugares donde lo permita la licencia correspondiente. Todos los restaurantes, bares y clubes que ofrecen alcohol deben tener dicha licencia. Es muy popular tomar alcohol en las terrazas de los bares sobre todo en verano. La mayoría de los locales en la plaza del mercado de Wroclaw tiene tales terrazas y beber alcohol ahí es completamente legal. Sin embargo, el problema surgiría si quisiéramos tomar, por ejemplo, una botella de cerveza de esa terraza y pasear por la plaza del mercado con ella, entonces cometeríamos un delito."
    },
    {
        "id": 5,
        "title": "¿Dónde no se puede fumar cigarrillos y cigarrillos electrónicos?",
        "text": "En Polonia, está prohibido fumar en lugares públicos, tales como:\n• \trestaurantes, bares, clubes de música\n• \tuniversidades y escuelas\n• \thospitales\n• \tcines, teatros, zonas de baño\n• \thoteles\n• \tparadas de transporte público\n• \tautobuses y tranvías\n• \tinstalaciones deportivas\n• \tparques infantiles\n\nLa prohibición se aplica tanto a los cigarrillos tradicionales como electrónicos. Se acaban de enumerar solo los puntos más impoertantes sin embargo una lista detallada de lugares prohibidos para fumar se define en la Ley de 9 de noviembre de 1995 sobre la protección de la salud contra las consecuencias del tabaco y productos de tabaco. Esto significa que la prohibición solo se aplica en los lugares antes mencionados y el cigarrillo se puede encender, por ejemplo, en la calle o en el parque. Asimismo, se puede fumar en habitaciones especialmente designadas: salas de fumadores, si se encuentran en restaurantes, clubes, universidades u otros lugares."
    },
    {
        "id": 6,
        "title": "La posesión de drogas está prohibida en Polonia.",
        "text": "La posesión de drogas en cualquier cantidad está prohibida en Polonia. No hay ninguna cantidad designada de drogas que se pueda tener \"para su propio uso\". La posesión de cada cantidad de drogas, incluso la menor, es un delito. La lista completa de los estupefacientes y sustancias psicotrópicas prohibidas se adjunta a la Ley de 29 de julio de 2005 sobre la prevención de la adicción a las drogas.\n\nTambién tenga cuidado con las llamadas \"drogas de diseño\", es decir sustancias que tienen que asegurar que el efecto narcótico sea lo más fiel posible. Son particularmente perjudiciales para la salud debido a la composición química peligrosa para la salud y los efectos impredecibles. Las drogas de diseño causan muchas intoxicaciones e incluso muertes. Es un delito tener cantidades significativas de estas drogas y comerciarlas. Si alguien le invita a tomar una sustancia desconocida, niegue rotundamente, y tal vez evite muchas consecuencias desagradables."
    },
    {
        "id": 7,
        "title": "¿Por qué y cuándo puedo obtener una multa?",
        "text": "Una persona que viole las disposiciones del Código de infracciones u otras leyes puede ser multada o se puede dirigir contra ella la petición de sanción al tribunal. En la mayoría de los casos la policía impone multas por infracciones de tráfico, tales como:\n• \tel exceso de velocidad\n• \tla no utilización de cinturones de seguridad\n• \tel comportamiento incorrecto hacia los peatones\n• \ta inobservancia de los semáforos\n\nSe sanciona también las infracciones socialmente gravosas, que incluyen, entre otros:\n• \tel consumo de alcohol en un lugar prohibido por la ley\n• \tel ensuciamiento de lugares públicos\n• \tla alteración del orden público\n\nRecuerde que siempre puede estar en desacuerdo con el agente de policía que le impone una multa y negarse a aceptarla. En tal caso, se procederá a solicitar la sanción al tribunal, en el cual tendrá que explicar todas las circunstancias, y por consiguiente será el juez quien decida sobre su culpabilidad o inocencia.\n\nLos agentes de policía generalmente imponen multas aplazadas. Estas son las multas que se pagan mediante la transferencia desde su cuenta, en el banco u oficina de correos a la cuenta indicada en la multa. En este caso la multa debe ser pagada en el plazo de 7 días. Si una persona se encuentra temporalmente en el territorio de Polonia (extranjeros) o sin un lugar permanente de residencia o estancia, entonces el agente de policía impone una multa pagada en efectivo. Esto significa que esa multa debe pagarse al policía en el lugar de infracción y en la moneda polaca. Algunos policías de Wrocław estan equipado con los datáfonos portátiles. En caso de que el sancionado no lleve dinero en efectivo, y tampoco pueda retirarlo del cajero automático  ni pagar la multa con tarjeta  ni cambiar el dinero en una casa de cambio, se aplicará la tramitación por procedimientos acelerados. El infractor es detenido y llevado al tribunal."
        
    },
    {
        "id": 8,
        "title": "¿Puedo conducir después de beber alcohol?",
        "text": "La conducción después de haber consumido alcohol es un delito en Polonia si el contenido de alcohol en sangre es superior o lleva a una concentración que supere 0,5 por mil. No obstante, también una cantidad menor puede ponerlo en riesgo, porque la concentración de alcohol en la sangre de 0.2 a 0.5 por mil es una infracción. No experimente con calculadoras en línea y no calcule cuánto alcohol puede beber y conducir. La concentración de alcohol depende del peso, del género y otros factores, por lo que es mejor atenerse a la regla \"Ha bebido ¡no conduzca!\"\n\nConducir cuando está borracho, podría conllevar penas de prisión de hasta dos años, una multa elevada y la prohibición de conducir vehículos. En el caso de una concentración más baja, es decir, en el caso de cometer un delito que consiste en conducir un vehículo después de consumir alcohol (de 0.2 a 0.5 por mil), también hay graves consecuencias. En este caso, el autor enfrenta una multa de hasta 5.000 PLN, detención y pérdida temporal del carné de conducir.\n\nEntonces no vale la pena conducir después de haber bebido alcohol. También recuerde que la responsabilidad penal aumenta significativamente cuando causamos un accidente.\n\nContenido en la sangre:\n• \tde menos de 0.2 por mil (gr/l) – se consumió alcohol pero no hay delito o falta menor\n• \t0.2 – 0.5 por mil – estado después del consumo de alcohol - falta menor\n• \tMás de 0.5 por mil - estado de ebriedad – delito\n\nAl igual que no puede conducir un coche después de haber tomado alcohol u otras sustancias tóxicas, no puede conducir una mota o bicicleta."
    },
    {
        "id": 9,
        "title": "¿Qué es WrOPON?, por si acaso",
        "text": "Después de una juerga puede ser forzado a pasar la noche en el Centro de Asistencia a Personas en Estado de Embriaguez de Wrocław, es decir en el antiguo Calabozo de los Ebrios. Si al salir de una fiesta usted está tan borracho que su comportamiento crea un peligro para sí mismo o para los demás, por ejemplo, se cae en la acera o se queda dormido en el césped cerca de una calle concurrida, sobre todo si en el exterior las temperaturas son muy bajas, entonces los agentes de la guardia urbana o la policía puede llevarlo a un lugar más \"seguro\". Usted permanecerá en este lugar hasta ponerse sobrio y solo entonces será liberado. Puede ser detenido en el centro Wropon también si se comporta de forma agresiva con otras personas después de haber consumido alcohol. El costo del alojamiento en WrOPON en 2018 fue de 304,14 PLN. Los pagos deben hacerse en el sitio hasta 14 días. Después de este período, se iniciarán los procedimientos de cobro de deudas."
    },
    {
        "id": 10,
        "title": "¿Qué es un crimen de odio?",
        "text": "Wrocław es una ciudad amigable y vibrante. Desafortunadamente, puede suceder que diferentes personas sean víctimas de delitos. Todas las personas, independientemente de su nacionalidad, apariencia u origen, tienen derecho a sentirse seguras y la policía trata de proporcionar esa seguridad. La misma ley y protección se aplican tanto a los extranjeros como a los ciudadanos polacos.\n\nLos crímenes de odio pueden tomar diferentes formas, pero tienen un denominador común: la víctima del crimen se elige debido a sus características que la distinguen de los demás. Estas pueden ser varias formas de violencia, violación de la inviolabilidad personal, el uso de amenazas y otros actos cuyo motivo es la diferencia de alguien.\n\nTambién vale la pena citar el contenido del artículo 257 del Código Penal: El que insulta públicamente a un grupo dentro de la población o una persona en particular, debido a su origen nacional, étnico o religioso o por su carecía de confesión o, por dichos motivos viola la integridad física de otra persona, puede ser sancionado con una pena de privación de libertad de hasta 3 años.\n\nLa dignidad del hombre y los grupos de personas en Polonia está legalmente protegida contra la humillación, no se puede minimizar ninguna manifestación de racismo o xenofobia, incluso si se trata de un comentario en Internet. Todos los delitos de odio deben ser denunciados a la policía.. No hay consentimiento para el discurso de odio en Wrocław. La ciudad de Wrocław contrarresta activamente estos fenómenos."
    },
    {
        "id": 11,
        "title": "¿Qué es una indecencia pública?",
        "text": "Una indecencia pública es un comportamiento indadecuado que se desvía de las normas de conducta aceptadas. Pueden ser comportamientos diferentes: exposición de su cuerpo demasiado frívola en lugares públicos, hacer sus necesidades fisiológicas frente a los que están dando un paseo, dormir en la parada del autobús de tal manera que cause escándalo a otras personas, o sea, cualquier acto alejado de las normas de un comportamiento cultural. Una incidencia pública es una falta grave y se castiga por cometerla de conformidad con el Código.\n\nRecordemos también que en Wrocław no podemos bañarnos en las fuentes de la ciudad. Los operadores de monitoreo de la ciudad capturarán rápidamente a los amantes de ese baño y éstos se encontrarán con los agentes de la ley lo antes posible. Las fuentes son instalaciones decorativas, no sirven para bañarse. El agua en ellas circula en un circuito cerrado, por lo que pueden ser peligrosos para la salud."
    },



    
]
