[
    {
        "id": 1,
        "title": "Stracilem dokumenty",
        "text": "Jeśli zgubisz dokumenty, albo zostaną Ci one ukradzione, powinieneś zawiadomić o tym odpowiednie instytucje. Jeśli są to karty płatnicze i kredytowe, niezwłocznie skontaktuj się ze swoim bankiem i zastrzeż karty. Możesz również zadzwonić na numer telefonu 828 828 828 - jest to infolinia przeznaczona do zastrzegania kart, niezależnie od tego, w którym banku ma się konto. Jeśli zgubiłeś dowód osobisty, prawo jazdy, paszport, co do zasady powinieneś o zagubieniu poinformować organ albo instytucję, która ten dokument wydała. Jeśli są to dokumenty z Twojego ojczystego kraju, powiadom urząd konsularny lub przedstawicielstwo dyplomatyczne. Zrób to jak najszybciej, aby nikt nie mógł posłużyć się Twoim dokumentem. Jeśli dokumenty zostały Ci ukradzione, poinformuj Policję, wtedy zostaną one zarejestrowane w policyjnych systemach jako utracone. Zgłoszenia możesz dokonać na najbliższym komisariacie Policji."
    },
    {
        "id": 2,
        "title": "Kradzież",
        "text": "Najlepiej jest dbać o siebie i chronić swoje rzeczy, żeby do kradzieży nie doszło. Nie zostawiaj wartościowych przedmiotów bez opieki i nie noś bez potrzeby dużych kwot pieniędzy. Co jednak zrobić, gdy już zostaliśmy okradzeni?\n\nSprawę należy zgłosić na Policji, trzeba udać się w tym celu najlepiej na komisariat właściwy ze względu na miejsce, gdzie do kradzieży doszło. Dane i adres odpowiedniego komisariatu znajdziesz w Aplikacji.\n\nIdąc na komisariat warto przygotować sobie kilka niezbędnych informacji. Po pierwsze datę i godzinę zdarzenia oraz określić jego miejsce (informacje te mogę się zapisać automatycznie po naciśnięciu Help Button w aplikacji). Następnie należy przygotować opis skradzionego przedmiotu, jego cechy charakterystyczne, markę, model, a najlepiej numer seryjny. Jeśli możemy, to podajmy rysopis sprawcy i ewentualnie kierunek, z którego przyszedł albo w którym się oddalił. Określenie dokładnego miejsca jest o tyle istotne, że policjanci mogą ustalić, czy teren ten jest objęty monitoringiem."
    },
    {
        "id": 3,
        "title": "Przestępstwo z nienawiści",
        "text": "W przypadku gdy staliśmy się ofiarą albo świadkiem działań rasistowskich, ksenofobicznych lub nawoływania do nienawiści, powinniśmy to zgłosić, również jeśli wszystko działo się w Internecie.\n\nZawiadomienie o popełnieniu przestępstwa można, opisując dokładnie całe zdarzenie, złożyć pisemnie w prokuraturze. Można również zrobić to ustnie na komisariacie Policji. Sprawa karna nie zamyka drogi do dochodzenia swoich praw, w tym zadośćuczynienia na gruncie prawa cywilnego.\n\nJeśli zetknęliśmy się z mową nienawiści w Internecie, pamiętajmy że organy ścigania mają liczne metody ustalania tożsamości osób ukrywających się za ekranem swojego komputera. Ważne jest, aby nie pozwolić takim działaniom się rozwijać i zgłosić je, zanim sytuacja stanie się niebezpieczna. Poważne przestępstwa mogą skutkować zatrzymaniem sprawcy, aby nie zrealizował swoich gróźb lub nie kontynuował przemocy."
    },
    {
        "id": 4,
        "title": "Przestępstwo na tle seksualnym",
        "text": "W Polsce przestępstwo na tle seksualnym, jakim jest zgwałcenie, jest ścigane z urzędu. Osoba pokrzywdzona nie musi składać wniosku o ściganie sprawcy. O każdym takim przypadku należy poinformować Policję, również jeśli pomocy potrzebuje ktoś inny. Zwykła ostrożność może pomóc Ci uniknąć wielu przykrych konsekwencji.\n\nPrzeczytaj kilka porad, które dla Ciebie przygotowaliśmy:\n• \tBawiąc się w klubie, nie zostawiaj bez nadzoru swojego drinka. Ktoś może dorzucić do niego narkotyk, również taki, który sprawi że będziesz podatny na polecenia innych\n• \tIdąc na imprezę, dbaj o to, żeby wychodzić i wracać w gronie przyjaciół. Nie zostawiajcie nikogo ze swoich przyjaciół w nocy na mieście, tym bardziej, jeśli przesadził z alkoholem. Odprowadźcie bezpiecznie do domów tych, którzy najbardziej tego potrzebują\n• \tUważaj na przypadkowe znajomości, tym bardziej, jeśli są zawierane po alkoholu\n\nPrzestępstwa przeciwko wolności seksualnej i obyczajności zostały opisane w XXV rozdziale kodeksu karnego. O tego typu czynach mówią artykuły od 197 do 204. Niedopuszczalna jest również sytuacja, w której czyjeś zachowanie wyczerpuje znamiona uporczywego nękania, dyskryminacji ze względu na płeć, czy molestowania, nawet jeśli jest to przypadek jednorazowy. Zareaguj w każdej sytuacji, gdy ktoś narusza Twoją wolność lub Cię poniża. Molestowanie opisane jest w artykule 183a kodeksu pracy.\n\nW razie jakichkolwiek wątpliwości, związanych z zachowaniem innych osób wobec Ciebie, możesz zupełnie anonimowo uzyskać poradę, dzwoniąc na infolinie:\n• \t600 070 171, 22 621 35 37 – Infolinia Fundacji Centrum Praw Kobiet\n• \t800 70 22 22 - Centrum Wsparcia Fundacji Itaka"
    },
    {
        "id": 5,
        "title": "Przestępstwa inne",
        "text": "Każdą sytuację, w której czujesz się zagrożony albo doznasz szkody w swoim mieniu, zdrowiu, a jest to spowodowane działaniem innej osoby – powinieneś zgłosić na Policję. Jeśli nie jesteś pewny, czy sytuacja z którą masz do czynienia jest w Polsce przestępstwem, poradź się policjanta, ten na pewno nie odmówi Ci pomocy.\n\nW Polsce zbiór norm prawa karnego znajduje się w Kodeksie Karnym. Przepisy są pogrupowane w rozdziały:\n• \tPrzestępstwa przeciwko życiu i zdrowiu\n• \tPrzestępstwa przeciwko bezpieczeństwu powszechnemu\n• \tPrzestępstwa przeciwko środowisku\n• \tPrzestępstwa przeciwko wolności, porządkowi publicznemu, mieniu\n• \t(...)\n\nto tylko niektóre z rozdziałów. Oprócz tego przepisy karne znajdują się w innych ustawach. Ponieważ może się to wydać na pierwszy rzut oka bardzo skomplikowane – lepiej w przypadku wątpliwości poradzić się kogoś zaufanego, kogoś biegłego w prawie lub bezpośrednio policjanta. Na każdym komisariacie Policji, nawet w nocy, zastaniesz oficera dyżurnego. Oficerami Dyżurnymi zostają doświadczeni policjanci, taki funkcjonariusz na pewno Cię wysłucha i wskaże, co należy zrobić w konkretnym przypadku.\n\nBezpłatne wsparcie lub poradę w języku angielskim możesz też uzyskać pod numerem telefonu 604 535 838. Jest to numer do biura Infolink, świadczącego pomoc dla obcokrajowców."
    },
    {
        "id": 6,
        "title": "Legitymowanie przez Policję",
        "text": "Może się zdarzyć taka sytuacja, że będziesz legitymowany przez Policję. Pamiętaj, aby wykonywać polecenia funkcjonariuszy i zachowywać się spokojnie.\n\n• \tZostaniesz poproszony przez policjanta o okazanie dokumentu tożsamości. Jeśli takiego nie masz przy sobie, będziesz musiał podać dokładnie wszystkie dane ustnie. Obcokrajowcy powinni posiadać ponadto dokument uprawniający do pobytu na terytorium Polski, w praktyce jest to najczęściej po prostu paszport\n• \tNastępnie zostaniesz sprawdzony w policyjnych systemach, czy przypadkiem nie jesteś osobą poszukiwaną\n• \tMoże się również zdarzyć taka sytuacja, że policjant poprosi Cię o pokazanie zawartości plecaka albo kieszeni, aby sprawdzić, czy nie masz przy sobie niebezpiecznych przedmiotów, substancji zabronionych albo rzeczy pochodzących z przestępstwa\n• \tNie wprowadzaj policjanta w błąd co do swoich danych, ponieważ narazisz się na odpowiedzialność prawną. Pamiętaj również, że niemożność ustalenia tożsamości jest jedną z przesłanek do zatrzymania Cię, więc lepiej podaj prawdziwe dane i wykonuj polecenia funkcjonariusza"
    },
    {
        "id": 7,
        "title": "Zatrzymanie przez Policję",
        "text": "Osobie zatrzymanej w postępowaniu karnym przysługują wymienione poniżej uprawnienia:\n• \tPrawo do informacji o przyczynie zatrzymania i do bycia wysłuchanym (art. 244 § 2)(3)\n• \tPrawo do złożenia lub odmowy złożenia oświadczenia w swojej sprawie (art. 244 § 3)\n• \tPrawo do niezwłocznego kontaktu z adwokatem lub radcą prawnym i bezpośredniej z nim rozmowy (art. 245 § 1)\n• \tJeżeli zatrzymany nie zna wystarczająco języka polskiego – prawo do korzystania z bezpłatnej pomocy tłumacza (art. 72 § 1)\n• \tPrawo do otrzymania odpisu protokołu zatrzymania (art. 244 § 3)\n• \tPrawo do zawiadomienia osoby najbliższej lub innej wskazanej osoby, jak również pracodawcy, szkoły, uczelni, dowódcy oraz osoby zarządzającej przedsiębiorstwem zatrzymanego albo przedsiębiorstwem, za które jest on odpowiedzialny, o zatrzymaniu (art. 245 § 2, art. 261 § 1, § 2 i § 3)\n• \tO zatrzymaniu Policja zawiadamia organ prowadzący przeciwko oskarżonemu postępowanie w innej sprawie, o ile o nim wie (art. 261 § 2a)\n• \tJeżeli zatrzymany nie jest obywatelem polskim – prawo do kontaktu z urzędem konsularnym lub z przedstawicielstwem dyplomatycznym państwa, którego jest obywatelem\n• \tJeżeli nie posiada żadnego obywatelstwa – prawo do kontaktu z przedstawicielem państwa, w którym zatrzymany mieszka na stałe (art. 612 § 2). Jeżeli przewiduje to umowa konsularna między Polską a państwem, którego zatrzymany jest obywatelem, właściwy urząd konsularny lub przedstawicielstwo dyplomatyczne zostaną poinformowane o zatrzymaniu również bez jego prośby\n• \tPrawo do wniesienia do sądu zażalenia na zatrzymanie w terminie 7 dni od dnia zatrzymania. W zażaleniu można się domagać zbadania zasadności, legalności oraz prawidłowości zatrzymania (art.246 § 1)\n• \tPrawo do natychmiastowego zwolnienia, jeżeli przyczyny zatrzymania przestały istnieć albo po upływie 48 godzin od chwili zatrzymania, o ile zatrzymany nie zostanie w tym czasie przekazany do sądu z wnioskiem o zastosowanie tymczasowego aresztowania. W wypadku przekazania do sądu zatrzymany zostanie zwolniony, jeżeli w ciągu 24 godzin od przekazania nie zostanie mu doręczone postanowienie o zastosowaniu tymczasowego aresztowania (art. 248 § 1 i § 2)\n• \tDostęp do niezbędnej pomocy medycznej"
    },
    {
        "id": 8,
        "title": "Zgłoszenie zdarzenia na Policji",
        "text": "Kiedy udajesz się na Policję w celu złożenia zawiadomienia o zdarzeniu, pamiętaj, aby zabrać ze sobą dokument tożsamości. Policja ma obowiązek przyjmowania zgłoszeń w języku polskim. Przygotuj się również do odpowiedzi na następujące pytania:\n• \tCo się stało?\n• \tGdzie zdarzenie miało miejsce?\n• \tKiedy zdarzenie miało miejsce?\n• \tJak przebiegało zdarzenie?\n• \tCo było powodem tego zdarzenia?\n• \tKto uczestniczył w zdarzeniu i być może, kim jest sprawca?\n• \tJakich narzędzi użył sprawca? \n\nJeśli nie znasz sprawcy, przypomnij sobie jak najwięcej elementów dotyczących jego osoby: jak wyglądał, w jakim był wieku, w co był ubrany, w jakim kierunku się oddalił oraz inne istotne fakty. Jeśli przemyślisz podane wyżej pytania, przyjęcie zgłoszenia przebiegnie szybciej i nie będziesz musiał przychodzić na komisariat ponownie w celu uzupełnienia tych informacji. Jeśli nie mówisz po polsku, możesz poprosić o pomoc i uczestnictwo w zgłoszeniu zdarzenia na Policji zaufaną Ci osobę. Najważniejsze jest, abyś zrozumiał pytania policjanta, a także dokładnie rozumiał treść podpisywanych dokumentów. Ktoś zaufany, kto pomoże Ci w trudnym momencie, może towarzyszyć Ci również na komisariacie. Gdy nie masz takiej osoby, Policja zapewni Ci tłumacza, który jest biegłym sądowym.\n\nJeśli zostałeś poszkodowany, jesteś ofiarą lub ofiarą przestępstwa z nienawiści we Wrocławiu, możesz uzyskać wsparcie adwokata oraz psychologa pod numerem interwencyjnym Infolinku – nr telefonu 604 535 838.\n\nUsługa pomocy oferowana jest w ramach porozumienia zawartego pomiędzy Prezydentem Wrocławia a Okręgową Radą Adwokacją. Warunkiem uzyskania wsparcia jest wcześniejsze zgłoszenie incydentu na Policję."
    }
    
]
